<unk>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
‚ĖĀs	-3
nd	-4
‚ĖĀw	-5
‚ĖĀthe	-6
ed	-7
‚ĖĀb	-8
‚ĖĀto	-9
‚ĖĀand	-10
‚ĖĀT	-11
‚ĖĀh	-12
‚ĖĀf	-13
in	-14
‚ĖĀwa	-15
re	-16
it	-17
ou	-18
‚ĖĀl	-19
‚ĖĀd	-20
‚ĖĀc	-21
‚ĖĀp	-22
‚ĖĀThe	-23
ay	-24
‚ĖĀm	-25
er	-26
‚ĖĀwas	-27
om	-28
‚ĖĀhe	-29
is	-30
‚ĖĀn	-31
ar	-32
im	-33
on	-34
‚ĖĀsa	-35
id	-36
ll	-37
‚ĖĀS	-38
‚ĖĀha	-39
‚ĖĀg	-40
at	-41
ing	-42
ot	-43
en	-44
an	-45
le	-46
or	-47
end	-48
‚ĖĀ"	-49
ir	-50
‚ĖĀH	-51
of	-52
am	-53
‚ĖĀThey	-54
et	-55
‚ĖĀit	-56
‚ĖĀth	-57
ig	-58
‚ĖĀHe	-59
il	-60
‚ĖĀin	-61
‚ĖĀpl	-62
ow	-63
ver	-64
ri	-65
ut	-66
‚ĖĀbe	-67
‚ĖĀu	-68
‚ĖĀsaid	-69
‚ĖĀplay	-70
‚ĖĀO	-71
ith	-72
‚ĖĀTim	-73
‚ĖĀwith	-74
pp	-75
‚ĖĀday	-76
‚ĖĀOn	-77
‚ĖĀy	-78
oo	-79
ked	-80
‚ĖĀr	-81
‚ĖĀI	-82
‚ĖĀher	-83
‚ĖĀShe	-84
ex	-85
ce	-86
ld	-87
‚ĖĀhis	-88
‚ĖĀst	-89
ke	-90
‚ĖĀL	-91
‚ĖĀbig	-92
nt	-93
ck	-94
‚ĖĀyou	-95
very	-96
st	-97
ve	-98
‚ĖĀB	-99
‚ĖĀon	-100
‚ĖĀhapp	-101
un	-102
riend	-103
‚ĖĀfriend	-104
all	-105
ily	-106
ext	-107
‚ĖĀthey	-108
‚ĖĀM	-109
oft	-110
‚ĖĀwe	-111
‚ĖĀhad	-112
‚ĖĀnot	-113
‚ĖĀli	-114
‚ĖĀup	-115
‚ĖĀwant	-116
her	-117
‚ĖĀof	-118
ad	-119
itt	-120
‚ĖĀ<	-121
|>	-122
‚ĖĀ<|	-123
endoft	-124
endoftext	-125
se	-126
‚ĖĀdo	-127
‚ĖĀe	-128
‚ĖĀhappy	-129
‚ĖĀvery	-130
ent	-131
es	-132
‚ĖĀLily	-133
‚ĖĀthat	-134
‚ĖĀsaw	-135
‚ĖĀOne	-136
‚ĖĀA	-137
ould	-138
‚ĖĀmom	-139
‚ĖĀfor	-140
‚ĖĀsh	-141
ittle	-142
‚ĖĀlittle	-143
‚ĖĀTom	-144
‚ĖĀshe	-145
ch	-146
ime	-147
‚ĖĀnam	-148
."	-149
‚ĖĀtime	-150
‚ĖĀk	-151
‚ĖĀso	-152
ound	-153
‚ĖĀthere	-154
‚ĖĀnamed	-155
‚ĖĀsm	-156
‚ĖĀbo	-157
‚ĖĀwere	-158
‚ĖĀne	-159
‚ĖĀwanted	-160
out	-161
‚ĖĀbut	-162
‚ĖĀfriends	-163
ved	-164
!"	-165
ht	-166
ird	-167
el	-168
‚ĖĀbird	-169
‚ĖĀan	-170
al	-171
ake	-172
‚ĖĀtoo	-173
‚ĖĀIt	-174
ome	-175
ug	-176
ide	-177
‚ĖĀwent	-178
‚ĖĀhel	-179
‚ĖĀwh	-180
‚ĖĀOnce	-181
‚ĖĀis	-182
‚ĖĀall	-183
‚ĖĀhelp	-184
ue	-185
‚ĖĀloo	-186
‚ĖĀlo	-187
ter	-188
‚ĖĀupon	-189
ry	-190
ore	-191
ind	-192
‚ĖĀfun	-193
‚ĖĀtoy	-194
get	-195
ill	-196
ame	-197
‚ĖĀas	-198
‚ĖĀat	-199
ra	-200
‚ĖĀj	-201
‚ĖĀdid	-202
gether	-203
‚ĖĀre	-204
ur	-205
‚ĖĀo	-206
‚ĖĀse	-207
‚ĖĀtogether	-208
ack	-209
ly	-210
‚ĖĀcat	-211
‚ĖĀtre	-212
ood	-213
ic	-214
ted	-215
‚ĖĀdog	-216
‚ĖĀcould	-217
‚ĖĀcan	-218
‚ĖĀtheir	-219
ard	-220
ec	-221
ark	-222
‚ĖĀgir	-223
‚ĖĀhim	-224
‚ĖĀball	-225
‚ĖĀplayed	-226
?"	-227
‚ĖĀgirl	-228
‚ĖĀro	-229
way	-230
‚ĖĀgo	-231
my	-232
hed	-233
‚ĖĀare	-234
‚ĖĀout	-235
‚ĖĀle	-236
ain	-237
‚ĖĀBut	-238
‚ĖĀfr	-239
hen	-240
‚ĖĀkn	-241
‚ĖĀthem	-242
um	-243
‚ĖĀsad	-244
‚ĖĀW	-245
ax	-246
‚ĖĀSue	-247
ul	-248
‚ĖĀboy	-249
‚ĖĀtree	-250
‚ĖĀhave	-251
other	-252
‚ĖĀman	-253
‚ĖĀMax	-254
‚ĖĀloved	-255
‚ĖĀcl	-256
‚ĖĀlooked	-257
oug	-258
‚ĖĀfound	-259
‚ĖĀsp	-260
‚ĖĀstar	-261
one	-262
hing	-263
‚ĖĀsc	-264
‚ĖĀback	-265
‚ĖĀBen	-266
own	-267
are	-268
‚ĖĀlike	-269
ful	-270
side	-271
‚ĖĀbec	-272
‚ĖĀSam	-273
‚ĖĀme	-274
ong	-275
‚ĖĀpark	-276
ight	-277
‚ĖĀcar	-278
‚ĖĀJ	-279
op	-280
elt	-281
‚ĖĀwould	-282
‚ĖĀliked	-283
‚ĖĀmake	-284
round	-285
‚ĖĀla	-286
‚ĖĀfa	-287
‚ĖĀfelt	-288
You	-289
ell	-290
‚ĖĀsee	-291
omet	-292
‚ĖĀasked	-293
ag	-294
‚ĖĀnew	-295
ice	-296
‚ĖĀno	-297
ouse	-298
‚ĖĀcame	-299
‚ĖĀstarted	-300
ared	-301
iled	-302
ought	-303
‚ĖĀal	-304
‚ĖĀother	-305
‚ĖĀF	-306
‚ĖĀag	-307
‚ĖĀsomet	-308
‚ĖĀgood	-309
‚ĖĀsmall	-310
ss	-311
‚ĖĀbr	-312
‚ĖĀsmiled	-313
‚ĖĀsay	-314
ried	-315
ade	-316
‚ĖĀSp	-317
ings	-318
ob	-319
‚ĖĀSpot	-320
‚ĖĀfind	-321
‚ĖĀwor	-322
‚ĖĀaway	-323
‚ĖĀex	-324
ia	-325
ty	-326
‚ĖĀput	-327
‚ĖĀwhat	-328
‚ĖĀmade	-329
‚ĖĀhome	-330
‚ĖĀsomething	-331
‚ĖĀfrom	-332
‚ĖĀthought	-333
ened	-334
‚ĖĀco	-335
‚ĖĀplaying	-336
‚ĖĀevery	-337
ook	-338
‚ĖĀwal	-339
‚ĖĀmu	-340
uc	-341
ach	-342
arn	-343
‚ĖĀran	-344
ile	-345
ie	-346
‚ĖĀMia	-347
ave	-348
‚ĖĀagain	-349
‚ĖĀsome	-350
dd	-351
‚ĖĀlaug	-352
‚ĖĀhouse	-353
‚ĖĀfl	-354
‚ĖĀdown	-355
king	-356
‚ĖĀtook	-357
‚ĖĀscared	-358
ure	-359
‚ĖĀtoys	-360
‚ĖĀpr	-361
ny	-362
‚ĖĀYou	-363
if	-364
‚ĖĀlearn	-365
‚ĖĀbox	-366
‚ĖĀwill	-367
ab	-368
ret	-369
ick	-370
ep	-371
‚ĖĀmy	-372
‚ĖĀthings	-373
‚ĖĀaround	-374
‚ĖĀyour	-375
‚ĖĀbl	-376
‚ĖĀwhen	-377
oud	-378
uck	-379
‚ĖĀlived	-380
‚ĖĀfe	-381
‚ĖĀthen	-382
ish	-383
‚ĖĀsun	-384
‚ĖĀsw	-385
‚ĖĀMom	-386
as	-387
‚ĖĀSo	-388
,"	-389
pped	-390
‚ĖĀch	-391
‚ĖĀab	-392
us	-393
ank	-394
‚ĖĀget	-395
ucy	-396
‚ĖĀlot	-397
ump	-398
ist	-399
‚ĖĀLucy	-400
‚ĖĀD	-401
oth	-402
‚ĖĀtried	-403
ap	-404
‚ĖĀgot	-405
‚ĖĀsays	-406
‚ĖĀknow	-407
ited	-408
‚ĖĀkne	-409
hat	-410
ust	-411
‚ĖĀwho	-412
‚ĖĀmany	-413
‚ĖĀBob	-414
‚ĖĀabout	-415
nder	-416
‚ĖĀint	-417
‚ĖĀpret	-418
‚ĖĀany	-419
‚ĖĀdec	-420
‚ĖĀred	-421
ive	-422
‚ĖĀknew	-423
ace	-424
‚ĖĀmore	-425
ise	-426
ous	-427
‚ĖĀv	-428
‚ĖĀcare	-429
ally	-430
‚ĖĀhug	-431
au	-432
‚ĖĀpic	-433
qu	-434
‚ĖĀwater	-435
‚ĖĀlearned	-436
‚ĖĀpo	-437
‚ĖĀbecame	-438
‚ĖĀbest	-439
fter	-440
ause	-441
‚ĖĀop	-442
‚ĖĀexc	-443
urp	-444
‚ĖĀAnd	-445
‚ĖĀE	-446
‚ĖĀgre	-447
ways	-448
‚ĖĀoutside	-449
‚ĖĀlaughed	-450
‚ĖĀalways	-451
‚ĖĀun	-452
‚ĖĀlook	-453
‚ĖĀshow	-454
‚ĖĀdecid	-455
fe	-456
‚ĖĀbecause	-457
ant	-458
‚ĖĀho	-459
‚ĖĀroom	-460
‚ĖĀdecided	-461
‚ĖĀinto	-462
‚ĖĀeat	-463
ite	-464
‚ĖĀjump	-465
‚ĖĀpe	-466
‚ĖĀboth	-467
ers	-468
‚ĖĀThen	-469
‚ĖĀdad	-470
‚ĖĀke	-471
udd	-472
‚ĖĀone	-473
‚ĖĀWhen	-474
‚ĖĀexcited	-475
‚ĖĀthis	-476
nn	-477
‚ĖĀfast	-478
‚ĖĀnice	-479
‚ĖĀlong	-480
‚ĖĀfeel	-481
‚ĖĀrun	-482
Yes	-483
‚ĖĀAnn	-484
‚ĖĀtold	-485
‚ĖĀsk	-486
urpr	-487
‚ĖĀam	-488
our	-489
ull	-490
‚ĖĀinside	-491
‚ĖĀtr	-492
‚ĖĀsurpr	-493
‚ĖĀmo	-494
‚ĖĀHis	-495
‚ĖĀpretty	-496
iny	-497
ink	-498
‚ĖĀsor	-499
‚ĖĀtake	-500
‚ĖĀFr	-501
‚ĖĀC	-502
‚ĖĀsl	-503
‚ĖĀgave	-504
Th	-505
og	-506
‚ĖĀmuch	-507
lew	-508
‚ĖĀgra	-509
‚ĖĀeach	-510
‚ĖĀhow	-511
‚ĖĀrock	-512
ara	-513
imal	-514
ged	-515
‚ĖĀstr	-516
‚ĖĀanimal	-517
‚ĖĀthan	-518
‚ĖĀAnna	-519
‚ĖĀAmy	-520
‚ĖĀneed	-521
ven	-522
‚ĖĀtow	-523
‚ĖĀor	-524
‚ĖĀAs	-525
etter	-526
‚ĖĀunder	-527
ess	-528
‚ĖĀsorry	-529
‚ĖĀold	-530
ge	-531
ised	-532
‚ĖĀSara	-533
ro	-534
urt	-535
‚ĖĀcle	-536
and	-537
‚ĖĀwalked	-538
‚ĖĀclo	-539
‚ĖĀfish	-540
ase	-541
‚ĖĀbear	-542
here	-543
‚ĖĀhand	-544
ast	-545
urn	-546
‚ĖĀWe	-547
‚ĖĀkind	-548
‚ĖĀHer	-549
‚ĖĀjust	-550
‚ĖĀflow	-551
‚ĖĀlist	-552
‚ĖĀfood	-553
‚ĖĀdidn	-554
‚ĖĀte	-555
‚ĖĀide	-556
‚ĖĀhappened	-557
‚ĖĀhig	-558
‚ĖĀanimals	-559
‚ĖĀwat	-560
‚ĖĀnear	-561
ched	-562
‚ĖĀIn	-563
‚ĖĀtry	-564
‚ĖĀsky	-565
‚ĖĀfi	-566
‚ĖĀsn	-567
pl	-568
ine	-569
‚ĖĀidea	-570
‚ĖĀus	-571
‚ĖĀFrom	-572
ving	-573
‚ĖĀbetter	-574
‚ĖĀheard	-575
‚ĖĀits	-576
‚ĖĀbug	-577
‚ĖĀtw	-578
gry	-579
‚ĖĀlet	-580
ate	-581
pec	-582
able	-583
ff	-584
‚ĖĀcareful	-585
‚ĖĀshare	-586
‚ĖĀen	-587
‚ĖĀif	-588
Thank	-589
‚ĖĀstor	-590
‚ĖĀfly	-591
‚ĖĀflew	-592
ial	-593
more	-594
‚ĖĀanymore	-595
ion	-596
‚ĖĀspec	-597
‚ĖĀspecial	-598
‚ĖĀnever	-599
‚ĖĀby	-600
‚ĖĀlots	-601
‚ĖĀcom	-602
lf	-603
ream	-604
‚ĖĀdan	-605
‚ĖĀfo	-606
‚ĖĀdon	-607
‚ĖĀbu	-608
‚ĖĀwind	-609
ort	-610
rm	-611
‚ĖĀclean	-612
‚ĖĀEvery	-613
‚ĖĀgr	-614
ber	-615
‚ĖĀtal	-616
‚ĖĀeven	-617
‚ĖĀlove	-618
‚ĖĀend	-619
‚ĖĀmag	-620
ople	-621
‚ĖĀhard	-622
‚ĖĀK	-623
‚ĖĀcake	-624
‚ĖĀover	-625
‚ĖĀshiny	-626
udden	-627
‚ĖĀfore	-628
ak	-629
‚ĖĀbook	-630
‚ĖĀturn	-631
‚ĖĀcol	-632
ady	-633
‚ĖĀsafe	-634
‚ĖĀfam	-635
‚ĖĀbad	-636
‚ĖĀafter	-637
uddenly	-638
‚ĖĀsurprised	-639
‚ĖĀhigh	-640
‚ĖĀproud	-641
‚ĖĀpeople	-642
Let	-643
‚ĖĀcu	-644
pected	-645
‚ĖĀdoor	-646
arden	-647
‚ĖĀhurt	-648
‚ĖĀgarden	-649
‚ĖĀcome	-650
imb	-651
‚ĖĀground	-652
‚ĖĀopened	-653
ble	-654
‚ĖĀpicked	-655
‚ĖĀche	-656
‚ĖĀim	-657
‚ĖĀloud	-658
‚ĖĀclimb	-659
hy	-660
expected	-661
‚ĖĀunexpected	-662
‚ĖĀgl	-663
‚ĖĀway	-664
ild	-665
ail	-666
‚ĖĀgive	-667
‚ĖĀthanked	-668
‚ĖĀhugged	-669
‚ĖĀstill	-670
‚ĖĀcolor	-671
‚ĖĀblue	-672
‚ĖĀever	-673
‚ĖĀcall	-674
‚ĖĀfar	-675
ip	-676
‚ĖĀP	-677
No	-678
‚ĖĀoff	-679
‚ĖĀmagic	-680
ummy	-681
age	-682
iz	-683
ough	-684
‚ĖĀshould	-685
‚ĖĀjumped	-686
ool	-687
‚ĖĀpar	-688
‚ĖĀkid	-689
‚ĖĀfamily	-690
‚ĖĀsmile	-691
hes	-692
uff	-693
‚ĖĀJo	-694
‚ĖĀplace	-695
kay	-696
‚ĖĀwalk	-697
‚ĖĀnow	-698
ct	-699
em	-700
‚ĖĀgreat	-701
‚ĖĀqu	-702
‚ĖĀSuddenly	-703
‚ĖĀstay	-704
‚ĖĀstrong	-705
aut	-706
ane	-707
‚ĖĀsto	-708
‚ĖĀunt	-709
ture	-710
‚ĖĀbra	-711
‚ĖĀforest	-712
‚ĖĀbro	-713
‚ĖĀbeaut	-714
dy	-715
itty	-716
‚ĖĀstick	-717
‚ĖĀsqu	-718
‚ĖĀnext	-719
lease	-720
ning	-721
‚ĖĀfrog	-722
‚ĖĀuntil	-723
‚ĖĀSally	-724
‚ĖĀboat	-725
aking	-726
‚ĖĀAfter	-727
‚ĖĀN	-728
‚ĖĀhappily	-729
‚ĖĀlisten	-730
ies	-731
by	-732
‚ĖĀkids	-733
‚ĖĀapp	-734
iful	-735
‚ĖĀbeautiful	-736
‚ĖĀshowed	-737
‚ĖĀtra	-738
‚ĖĀimp	-739
‚ĖĀclos	-740
‚ĖĀhelped	-741
‚ĖĀstory	-742
‚ĖĀdra	-743
‚ĖĀKitty	-744
be	-745
‚ĖĀtown	-746
ress	-747
‚ĖĀwhile	-748
pt	-749
‚ĖĀrain	-750
unny	-751
rel	-752
‚ĖĀpicture	-753
oy	-754
‚ĖĀbeing	-755
‚ĖĀAt	-756
‚ĖĀmor	-757
‚ĖĀrem	-758
‚ĖĀeveryone	-759
‚ĖĀR	-760
‚ĖĀhat	-761
ree	-762
ary	-763
‚ĖĀcalled	-764
‚ĖĀmet	-765
‚ĖĀad	-766
‚ĖĀgame	-767
‚ĖĀstopped	-768
‚ĖĀFin	-769
‚ĖĀwo	-770
ger	-771
‚ĖĀopen	-772
‚ĖĀangry	-773
Can	-774
‚ĖĀyummy	-775
uffy	-776
‚ĖĀkeep	-777
‚ĖĀcry	-778
‚ĖĀtruck	-779
‚ĖĀsoft	-780
‚ĖĀLet	-781
‚ĖĀTh	-782
‚ĖĀlost	-783
‚ĖĀwarm	-784
‚ĖĀbed	-785
‚ĖĀmouse	-786
‚ĖĀbrave	-787
vent	-788
‚ĖĀate	-789
‚ĖĀJack	-790
fore	-791
ished	-792
‚ĖĀwatch	-793
oon	-794
‚ĖĀhole	-795
‚ĖĀdoll	-796
It	-797
‚ĖĀcouldn	-798
dded	-799
bit	-800
‚ĖĀde	-801
‚ĖĀleave	-802
‚ĖĀtwo	-803
‚ĖĀfell	-804
so	-805
‚ĖĀface	-806
‚ĖĀgreen	-807
‚ĖĀalso	-808
abbit	-809
owl	-810
iss	-811
‚ĖĀFl	-812
‚ĖĀflowers	-813
What	-814
gan	-815
irst	-816
‚ĖĀsoon	-817
‚ĖĀwhere	-818
ock	-819
‚ĖĀnoise	-820
‚ĖĀrabbit	-821
az	-822
‚ĖĀslide	-823
‚ĖĀbefore	-824
self	-825
illy	-826
‚ĖĀG	-827
‚ĖĀsat	-828
irrel	-829
‚ĖĀkept	-830
ired	-831
‚ĖĀpus	-832
ma	-833
les	-834
‚ĖĀuse	-835
‚ĖĀnodded	-836
‚ĖĀhear	-837
‚ĖĀ‚Äú	-838
‚ĖĀpa	-839
Hi	-840
‚ĖĀFluffy	-841
‚ĖĀsquirrel	-842
‚ĖĀNow	-843
‚ĖĀstore	-844
ear	-845
Look	-846
‚ĖĀexpl	-847
‚ĖĀhands	-848
‚ĖĀpain	-849
‚ĖĀbirds	-850
‚ĖĀgoing	-851
‚ĖĀcook	-852
‚ĖĀsing	-853
ub	-854
uch	-855
aug	-856
aught	-857
leep	-858
‚ĖĀCan	-859
aybe	-860
‚ĖĀfunny	-861
day	-862
‚ĖĀhaving	-863
‚ĖĀey	-864
‚ĖĀcatch	-865
‚ĖĀthink	-866
‚ĖĀyell	-867
uit	-868
‚ĖĀfix	-869
‚ĖĀbre	-870
‚ĖĀfin	-871
‚ĖĀused	-872
‚ĖĀcra	-873
‚ĖĀtired	-874
ange	-875
‚ĖĀbunny	-876
‚ĖĀlooking	-877
‚ĖĀwr	-878
‚ĖĀwork	-879
‚ĖĀbus	-880
‚ĖĀour	-881
thing	-882
‚ĖĀwait	-883
‚ĖĀpull	-884
air	-885
‚ĖĀkit	-886
ting	-887
We	-888
ember	-889
‚ĖĀjo	-890
That	-891
‚ĖĀthr	-892
‚ĖĀbeh	-893
‚ĖĀdr	-894
‚ĖĀmean	-895
‚ĖĀothers	-896
‚ĖĀflo	-897
chen	-898
‚ĖĀkitchen	-899
‚ĖĀsound	-900
‚ĖĀsunny	-901
‚ĖĀpond	-902
led	-903
ng	-904
‚ĖĀask	-905
‚ĖĀtalk	-906
‚ĖĀhas	-907
‚ĖĀdif	-908
‚ĖĀmommy	-909
‚ĖĀhead	-910
‚ĖĀpie	-911
‚ĖĀimport	-912
‚ĖĀreal	-913
‚ĖĀmess	-914
rew	-915
‚ĖĀfirst	-916
‚ĖĀtri	-917
Mom	-918
‚ĖĀflower	-919
‚ĖĀremember	-920
‚ĖĀeyes	-921
‚ĖĀfav	-922
ello	-923
joy	-924
‚ĖĀDo	-925
Hello	-926
‚ĖĀcon	-927
‚ĖĀvo	-928
ft	-929
‚ĖĀz	-930
‚ĖĀswe	-931
‚ĖĀWh	-932
ath	-933
‚ĖĀright	-934
‚ĖĀduck	-935
ious	-936
‚ĖĀsand	-937
‚ĖĀparty	-938
‚ĖĀmoral	-939
‚ĖĀimportant	-940
ac	-941
‚ĖĀcold	-942
imes	-943
‚ĖĀrace	-944
‚ĖĀcuri	-945
ount	-946
zy	-947
‚ĖĀmaking	-948
‚ĖĀshared	-949
orn	-950
‚ĖĀdress	-951
‚ĖĀokay	-952
‚ĖĀice	-953
‚ĖĀbright	-954
‚ĖĀadvent	-955
‚ĖĀenjoy	-956
llow	-957
‚ĖĀri	-958
‚ĖĀcurious	-959
‚ĖĀown	-960
irt	-961
‚ĖĀtall	-962
‚ĖĀhop	-963
‚ĖĀbag	-964
‚ĖĀworked	-965
‚ĖĀsleep	-966
‚ĖĀrest	-967
‚ĖĀhere	-968
Wow	-969
‚ĖĀhid	-970
reed	-971
‚ĖĀmon	-972
‚ĖĀthing	-973
hn	-974
‚ĖĀfavor	-975
‚ĖĀyard	-976
‚ĖĀdis	-977
‚ĖĀfavorite	-978
‚ĖĀhill	-979
‚ĖĀbegan	-980
‚ĖĀdraw	-981
‚ĖĀDad	-982
Don	-983
‚ĖĀcla	-984
que	-985
‚ĖĀThis	-986
bed	-987
‚ĖĀtell	-988
‚ĖĀJohn	-989
ster	-990
‚ĖĀfollow	-991
‚ĖĀwatched	-992
‚ĖĀmove	-993
ect	-994
‚ĖĀbel	-995
‚ĖĀnight	-996
‚ĖĀsurprise	-997
co	-998
‚ĖĀpick	-999
‚ĖĀagreed	-1000
‚ĖĀbehind	-1001
‚ĖĀcut	-1002
aper	-1003
‚ĖĀblock	-1004
lly	-1005
ied	-1006
‚ĖĀstop	-1007
‚ĖĀfloor	-1008
‚ĖĀhun	-1009
‚ĖĀgrass	-1010
‚ĖĀtable	-1011
‚ĖĀvoice	-1012
‚ĖĀhot	-1013
‚ĖĀBobo	-1014
‚ĖĀwalking	-1015
‚ĖĀsho	-1016
‚ĖĀtrees	-1017
fere	-1018
‚ĖĀtop	-1019
‚ĖĀThat	-1020
‚ĖĀsong	-1021
‚ĖĀworry	-1022
‚ĖĀdiffere	-1023
‚ĖĀgrab	-1024
‚ĖĀfarm	-1025
‚ĖĀplease	-1026
‚ĖĀbutter	-1027
‚ĖĀshout	-1028
‚ĖĀtail	-1029
‚ĖĀlady	-1030
isy	-1031
‚ĖĀlion	-1032
‚ĖĀsweet	-1033
‚ĖĀMr	-1034
‚ĖĀdark	-1035
‚ĖĀread	-1036
‚ĖĀcolors	-1037
ign	-1038
‚ĖĀcloser	-1039
‚ĖĀleaves	-1040
aring	-1041
‚ĖĀJane	-1042
‚ĖĀneeded	-1043
‚ĖĀdel	-1044
‚ĖĀTimmy	-1045
‚ĖĀforg	-1046
‚ĖĀturned	-1047
‚ĖĀfire	-1048
‚ĖĀdifferent	-1049
Why	-1050
‚ĖĀwood	-1051
‚ĖĀcr	-1052
‚ĖĀtast	-1053
‚ĖĀcried	-1054
‚ĖĀlaugh	-1055
‚ĖĀhair	-1056
‚ĖĀpiece	-1057
ered	-1058
‚ĖĀcars	-1059
‚ĖĀadventure	-1060
‚ĖĀfeeling	-1061
‚ĖĀroll	-1062
‚ĖĀfull	-1063
ike	-1064
bo	-1065
‚ĖĀpaper	-1066
‚ĖĀdoes	-1067
‚ĖĀtouch	-1068
‚ĖĀhungry	-1069
‚ĖĀyellow	-1070
ken	-1071
ached	-1072
‚ĖĀper	-1073
‚ĖĀprin	-1074
‚ĖĀfriendly	-1075
‚ĖĀswing	-1076
‚ĖĀMommy	-1077
‚ĖĀbroken	-1078
‚ĖĀready	-1079
‚ĖĀwet	-1080
oom	-1081
ient	-1082
cked	-1083
ater	-1084
bye	-1085
‚ĖĀpretend	-1086
ppy	-1087
‚ĖĀfruit	-1088
‚ĖĀlight	-1089
‚ĖĀlistened	-1090
‚ĖĀprom	-1091
‚ĖĀanother	-1092
‚ĖĀdance	-1093
‚ĖĀAll	-1094
‚ĖĀonly	-1095
where	-1096
‚ĖĀclimbed	-1097
‚ĖĀrunning	-1098
‚ĖĀdanc	-1099
‚ĖĀgone	-1100
ila	-1101
ndma	-1102
‚ĖĀplan	-1103
av	-1104
aby	-1105
‚ĖĀswim	-1106
‚ĖĀtrain	-1107
‚ĖĀsmell	-1108
art	-1109
‚ĖĀEveryone	-1110
‚ĖĀclose	-1111
‚ĖĀreached	-1112
sh	-1113
‚ĖĀLila	-1114
‚ĖĀbutterf	-1115
‚ĖĀant	-1116
‚ĖĀhold	-1117
‚ĖĀwonder	-1118
‚ĖĀblocks	-1119
‚ĖĀslow	-1120
‚ĖĀcool	-1121
‚ĖĀamaz	-1122
oney	-1123
‚ĖĀrepl	-1124
‚ĖĀbeen	-1125
‚ĖĀpu	-1126
‚ĖĀfight	-1127
‚ĖĀgoodbye	-1128
‚ĖĀwall	-1129
‚ĖĀhelping	-1130
‚ĖĀglad	-1131
‚ĖĀsees	-1132
af	-1133
‚ĖĀfair	-1134
iced	-1135
‚ĖĀpushed	-1136
‚ĖĀdri	-1137
‚ĖĀless	-1138
ey	-1139
‚ĖĀcream	-1140
ather	-1141
‚ĖĀmust	-1142
‚ĖĀbaby	-1143
‚ĖĀwindow	-1144
‚ĖĀhide	-1145
‚ĖĀac	-1146
‚ĖĀballoon	-1147
‚ĖĀwished	-1148
‚ĖĀar	-1149
‚ĖĀste	-1150
‚ĖĀsnow	-1151
‚ĖĀwag	-1152
‚ĖĀmoment	-1153
‚ĖĀsit	-1154
‚ĖĀexplore	-1155
‚ĖĀperf	-1156
‚ĖĀname	-1157
‚ĖĀSoon	-1158
‚ĖĀbuy	-1159
‚ĖĀchild	-1160
‚ĖĀJust	-1161
‚ĖĀapple	-1162
‚ĖĀstuck	-1163
‚ĖĀthank	-1164
‚ĖĀfall	-1165
‚ĖĀdone	-1166
‚ĖĀbit	-1167
‚ĖĀquick	-1168
ized	-1169
‚ĖĀtrying	-1170
icy	-1171
‚ĖĀdoing	-1172
‚ĖĀmight	-1173
‚ĖĀbar	-1174
aisy	-1175
‚ĖĀdream	-1176
‚ĖĀunderst	-1177
‚ĖĀcoming	-1178
‚ĖĀdin	-1179
irty	-1180
‚ĖĀThere	-1181
‚ĖĀbuild	-1182
‚ĖĀlooks	-1183
‚ĖĀTo	-1184
ash	-1185
‚ĖĀdirty	-1186
‚ĖĀscary	-1187
‚ĖĀmar	-1188
‚ĖĀheld	-1189
ames	-1190
ins	-1191
‚ĖĀshouted	-1192
‚ĖĀbutterfly	-1193
avy	-1194
‚ĖĀcount	-1195
‚ĖĀleft	-1196
‚ĖĀtiny	-1197
‚ĖĀbran	-1198
‚ĖĀreach	-1199
‚ĖĀwise	-1200
‚ĖĀland	-1201
‚ĖĀreplied	-1202
‚ĖĀbooks	-1203
‚ĖĀwhy	-1204
‚ĖĀowl	-1205
‚ĖĀbrother	-1206
‚ĖĀpulled	-1207
‚ĖĀmat	-1208
ott	-1209
‚ĖĀdro	-1210
‚ĖĀsure	-1211
‚ĖĀthrough	-1212
‚ĖĀthree	-1213
ix	-1214
‚ĖĀtreat	-1215
‚ĖĀwin	-1216
‚ĖĀgrow	-1217
‚ĖĀspl	-1218
‚ĖĀair	-1219
‚ĖĀwoods	-1220
‚ĖĀseen	-1221
‚ĖĀswam	-1222
‚ĖĀjob	-1223
ield	-1224
key	-1225
ely	-1226
‚ĖĀclapped	-1227
‚ĖĀpink	-1228
andy	-1229
‚ĖĀplant	-1230
ask	-1231
‚ĖĀcup	-1232
‚ĖĀsometimes	-1233
‚ĖĀcloud	-1234
‚ĖĀfill	-1235
‚ĖĀremembered	-1236
‚ĖĀchair	-1237
‚ĖĀcolorful	-1238
outh	-1239
‚ĖĀbigger	-1240
‚ĖĀInside	-1241
‚ĖĀjoin	-1242
‚ĖĀcre	-1243
‚ĖĀmouth	-1244
‚ĖĀnest	-1245
Oh	-1246
uddy	-1247
Okay	-1248
ph	-1249
‚ĖĀlesson	-1250
‚ĖĀclot	-1251
‚ĖĀstayed	-1252
‚ĖĀpaint	-1253
‚ĖĀwaved	-1254
‚ĖĀcont	-1255
‚ĖĀword	-1256
‚ĖĀDaisy	-1257
‚ĖĀclothes	-1258
ud	-1259
‚ĖĀgrabbed	-1260
cle	-1261
room	-1262
oup	-1263
‚ĖĀquickly	-1264
‚ĖĀwaited	-1265
‚ĖĀbroke	-1266
‚ĖĀgames	-1267
ation	-1268
‚ĖĀFinally	-1269
‚ĖĀBuddy	-1270
ower	-1271
ucky	-1272
‚ĖĀnoticed	-1273
‚ĖĀcast	-1274
‚ĖĀgent	-1275
‚ĖĀset	-1276
‚ĖĀWhile	-1277
‚ĖĀmus	-1278
‚ĖĀblew	-1279
‚ĖĀheavy	-1280
ton	-1281
‚ĖĀmiss	-1282
‚ĖĀspot	-1283
‚ĖĀgif	-1284
‚ĖĀturns	-1285
asure	-1286
‚ĖĀanything	-1287
‚ĖĀenjoyed	-1288
‚ĖĀworld	-1289
‚ĖĀarm	-1290
‚ĖĀpictures	-1291
‚ĖĀsea	-1292
‚ĖĀlikes	-1293
lc	-1294
der	-1295
ries	-1296
‚ĖĀhopped	-1297
‚ĖĀalone	-1298
orm	-1299
‚ĖĀpat	-1300
‚ĖĀmix	-1301
‚ĖĀSarah	-1302
This	-1303
‚ĖĀpot	-1304
‚ĖĀyear	-1305
‚ĖĀTommy	-1306
‚ĖĀbott	-1307
‚ĖĀpen	-1308
‚ĖĀbike	-1309
less	-1310
‚ĖĀeverywhere	-1311
‚ĖĀtower	-1312
‚ĖĀtight	-1313
‚ĖĀwon	-1314
‚ĖĀride	-1315
man	-1316
ere	-1317
‚ĖĀfollowed	-1318
‚ĖĀthrew	-1319
‚ĖĀhimself	-1320
eddy	-1321
row	-1322
‚ĖĀje	-1323
‚ĖĀwhite	-1324
ctor	-1325
arent	-1326
‚ĖĀcomp	-1327
‚ĖĀWhat	-1328
pe	-1329
ner	-1330
‚ĖĀpol	-1331
ape	-1332
‚ĖĀblack	-1333
‚ĖĀbreak	-1334
amp	-1335
‚ĖĀmakes	-1336
".	-1337
‚ĖĀEm	-1338
‚ĖĀkey	-1339
‚ĖĀwrong	-1340
ee	-1341
‚ĖĀmusic	-1342
‚ĖĀdelic	-1343
thy	-1344
‚ĖĀparent	-1345
‚ĖĀdeep	-1346
cess	-1347
Do	-1348
‚ĖĀwear	-1349
‚ĖĀbee	-1350
ued	-1351
‚ĖĀcastle	-1352
ance	-1353
‚ĖĀve	-1354
‚ĖĀmonster	-1355
oun	-1356
ister	-1357
iet	-1358
ully	-1359
‚ĖĀem	-1360
ves	-1361
olly	-1362
‚ĖĀhit	-1363
‚ĖĀquiet	-1364
‚ĖĀforgot	-1365
‚ĖĀBilly	-1366
‚ĖĀwants	-1367
up	-1368
‚ĖĀbowl	-1369
‚ĖĀbor	-1370
‚ĖĀleaf	-1371
‚ĖĀunderstand	-1372
‚ĖĀvis	-1373
‚ĖĀround	-1374
‚ĖĀdanced	-1375
ren	-1376
‚ĖĀdry	-1377
‚ĖĀnap	-1378
rot	-1379
fully	-1380
os	-1381
ang	-1382
‚ĖĀfaster	-1383
itten	-1384
‚ĖĀsign	-1385
‚ĖĀleg	-1386
‚ĖĀtalked	-1387
zz	-1388
‚ĖĀbrought	-1389
‚ĖĀGra	-1390
‚ĖĀcookies	-1391
‚ĖĀside	-1392
‚ĖĀsec	-1393
‚ĖĀJoe	-1394
‚ĖĀsmart	-1395
‚ĖĀmum	-1396
cy	-1397
‚ĖĀque	-1398
‚ĖĀhappen	-1399
ross	-1400
‚ĖĀbranch	-1401
‚ĖĀsharing	-1402
‚ĖĀdinner	-1403
‚ĖĀbutton	-1404
‚ĖĀsomeone	-1405
‚ĖĀrocks	-1406
‚ĖĀres	-1407
‚ĖĀfox	-1408
‚ĖĀpoin	-1409
‚ĖĀreally	-1410
‚ĖĀwell	-1411
‚ĖĀsecret	-1412
‚ĖĀfinished	-1413
‚ĖĀsister	-1414
‚ĖĀrel	-1415
‚ĖĀworried	-1416
ence	-1417
ards	-1418
‚ĖĀflying	-1419
‚ĖĀcontin	-1420
‚ĖĀgift	-1421
‚ĖĀbeach	-1422
‚ĖĀriver	-1423
ipp	-1424
‚ĖĀele	-1425
‚ĖĀvisit	-1426
‚ĖĀeverything	-1427
‚ĖĀgu	-1428
‚ĖĀking	-1429
‚ĖĀtoday	-1430
‚ĖĀsilly	-1431
th	-1432
‚ĖĀel	-1433
‚ĖĀfield	-1434
gy	-1435
‚ĖĀZ	-1436
‚ĖĀperfect	-1437
‚ĖĀdanger	-1438
‚ĖĀchildren	-1439
‚ĖĀsang	-1440
‚ĖĀwelc	-1441
‚ĖĀgi	-1442
‚ĖĀwish	-1443
‚ĖĀCh	-1444
‚ĖĀfilled	-1445
‚ĖĀMaybe	-1446
‚ĖĀsmiles	-1447
‚ĖĀsnack	-1448
‚ĖĀshin	-1449
‚ĖĀeating	-1450
‚ĖĀcarefully	-1451
ead	-1452
‚ĖĀelse	-1453
‚ĖĀrealized	-1454
‚ĖĀpudd	-1455
‚ĖĀpromised	-1456
ze	-1457
‚ĖĀfur	-1458
‚ĖĀparents	-1459
‚ĖĀspr	-1460
‚ĖĀpig	-1461
‚ĖĀcontinued	-1462
‚ĖĀfree	-1463
ord	-1464
Maybe	-1465
‚ĖĀpieces	-1466
itting	-1467
‚ĖĀcow	-1468
‚ĖĀjar	-1469
stead	-1470
‚ĖĀstart	-1471
‚ĖĀmud	-1472
‚ĖĀdrag	-1473
‚ĖĀbite	-1474
‚ĖĀorange	-1475
‚ĖĀju	-1476
imi	-1477
‚ĖĀcreat	-1478
‚ĖĀpurp	-1479
‚ĖĀfairy	-1480
‚ĖĀsail	-1481
‚ĖĀyes	-1482
‚ĖĀblank	-1483
‚ĖĀcrying	-1484
‚ĖĀrolled	-1485
‚ĖĀboun	-1486
cket	-1487
‚ĖĀdrink	-1488
‚ĖĀenough	-1489
‚ĖĀpurple	-1490
‚ĖĀthrow	-1491
‚ĖĀpet	-1492
‚ĖĀMimi	-1493
‚ĖĀblanket	-1494
‚ĖĀbath	-1495
‚ĖĀwords	-1496
bble	-1497
‚ĖĀwithout	-1498
‚ĖĀsoup	-1499
‚ĖĀgrandma	-1500
‚ĖĀJen	-1501
‚ĖĀmoney	-1502
ale	-1503
‚ĖĀamazing	-1504
ons	-1505
‚ĖĀJim	-1506
‚ĖĀatt	-1507
‚ĖĀsnake	-1508
ire	-1509
‚ĖĀlaughing	-1510
ses	-1511
chool	-1512
‚ĖĀmail	-1513
ich	-1514
‚ĖĀBl	-1515
‚ĖĀclosed	-1516
‚ĖĀwhe	-1517
gg	-1518
iver	-1519
‚ĖĀbottle	-1520
‚ĖĀpast	-1521
‚ĖĀcrab	-1522
‚ĖĀmother	-1523
‚ĖĀmorning	-1524
‚ĖĀdoctor	-1525
used	-1526
‚ĖĀcandy	-1527
fort	-1528
‚ĖĀbarked	-1529
‚ĖĀwagged	-1530
‚ĖĀschool	-1531
‚ĖĀwelcome	-1532
‚ĖĀtreasure	-1533
‚ĖĀasks	-1534
‚ĖĀsmo	-1535
‚ĖĀsitting	-1536
ises	-1537
‚ĖĀmoved	-1538
‚ĖĀowner	-1539
‚ĖĀbrown	-1540
unch	-1541
‚ĖĀgetting	-1542
!‚ÄĚ	-1543
.‚ÄĚ	-1544
‚ĖĀapples	-1545
‚ĖĀmonkey	-1546
‚ĖĀshop	-1547
‚ĖĀdangerous	-1548
‚ĖĀstrange	-1549
‚ĖĀlon	-1550
ased	-1551
‚ĖĀegg	-1552
‚ĖĀra	-1553
‚ĖĀhigher	-1554
‚ĖĀcaught	-1555
‚ĖĀpre	-1556
‚ĖĀlonely	-1557
una	-1558
ible	-1559
‚ĖĀroad	-1560
ated	-1561
‚ĖĀ-	-1562
ol	-1563
‚ĖĀliving	-1564
‚ĖĀpaw	-1565
ush	-1566
‚ĖĀpass	-1567
‚ĖĀshoes	-1568
asket	-1569
althy	-1570
‚ĖĀshining	-1571
‚ĖĀtalking	-1572
‚ĖĀlake	-1573
‚ĖĀbasket	-1574
me	-1575
ass	-1576
‚ĖĀdragon	-1577
‚ĖĀletter	-1578
set	-1579
‚ĖĀstre	-1580
‚ĖĀchee	-1581
‚ĖĀbuck	-1582
‚ĖĀwings	-1583
fish	-1584
‚ĖĀruns	-1585
‚ĖĀfan	-1586
‚ĖĀnose	-1587
‚ĖĀmad	-1588
‚ĖĀbat	-1589
But	-1590
vel	-1591
‚ĖĀmine	-1592
ches	-1593
‚ĖĀcray	-1594
‚ĖĀdelicious	-1595
‚ĖĀbring	-1596
‚ĖĀcoat	-1597
Tim	-1598
‚ĖĀsear	-1599
‚ĖĀstand	-1600
‚ĖĀbelie	-1601
igh	-1602
app	-1603
est	-1604
‚ĖĀfit	-1605
‚ĖĀEmma	-1606
‚ĖĀsame	-1607
isk	-1608
‚ĖĀtom	-1609
‚ĖĀRe	-1610
itch	-1611
‚ĖĀteddy	-1612
‚ĖĀstone	-1613
‚ĖĀpuddle	-1614
cks	-1615
‚ĖĀswings	-1616
‚ĖĀyears	-1617
‚ĖĀgentle	-1618
ined	-1619
‚ĖĀsinging	-1620
board	-1621
‚ĖĀhoped	-1622
‚ĖĀwhist	-1623
ella	-1624
‚ĖĀthinks	-1625
‚ĖĀvill	-1626
‚ĖĀfarmer	-1627
‚ĖĀwore	-1628
sw	-1629
igg	-1630
‚ĖĀshell	-1631
‚ĖĀherself	-1632
‚ĖĀMolly	-1633
‚ĖĀfinally	-1634
‚ĖĀansw	-1635
‚ĖĀhor	-1636
‚ĖĀcho	-1637
‚ĖĀdays	-1638
‚ĖĀtasty	-1639
The	-1640
‚ĖĀscream	-1641
‚ĖĀkite	-1642
‚ĖĀben	-1643
‚ĖĀTogether	-1644
‚ĖĀBlue	-1645
‚ĖĀtrou	-1646
arm	-1647
‚ĖĀheart	-1648
‚ĖĀarri	-1649
ball	-1650
ars	-1651
phant	-1652
Please	-1653
‚ĖĀshap	-1654
‚ĖĀph	-1655
‚ĖĀpart	-1656
‚ĖĀbelong	-1657
red	-1658
‚ĖĀpill	-1659
iskers	-1660
aughty	-1661
bow	-1662
‚ĖĀnaughty	-1663
‚ĖĀseem	-1664
ract	-1665
‚ĖĀdropped	-1666
‚ĖĀteach	-1667
ier	-1668
sy	-1669
‚ĖĀRemy	-1670
‚ĖĀcarrot	-1671
‚ĖĀTheir	-1672
‚ĖĀpush	-1673
‚ĖĀteac	-1674
‚ĖĀcoll	-1675
sc	-1676
‚ĖĀtouc	-1677
‚ĖĀcour	-1678
‚ĖĀpile	-1679
‚ĖĀshapes	-1680
‚ĖĀwoke	-1681
‚ĖĀpuppy	-1682
‚ĖĀtwins	-1683
ama	-1684
‚ĖĀelephant	-1685
‚ĖĀmin	-1686
‚ĖĀBella	-1687
isa	-1688
ude	-1689
‚ĖĀhiding	-1690
‚ĖĀWhiskers	-1691
Tom	-1692
OK	-1693
‚ĖĀcheered	-1694
erry	-1695
‚ĖĀbow	-1696
‚ĖĀjuice	-1697
‚ĖĀrub	-1698
‚ĖĀbush	-1699
‚ĖĀlunch	-1700
‚ĖĀpers	-1701
‚ĖĀvillage	-1702
ipped	-1703
llie	-1704
‚ĖĀcourse	-1705
‚ĖĀgrew	-1706
‚ĖĀLe	-1707
fused	-1708
‚ĖĀLisa	-1709
‚ĖĀshook	-1710
‚ĖĀrainbow	-1711
‚ĖĀspin	-1712
‚ĖĀsack	-1713
‚ĖĀbench	-1714
‚ĖĀrob	-1715
‚ĖĀtouched	-1716
‚ĖĀarrived	-1717
‚ĖĀnum	-1718
‚ĖĀfence	-1719
‚ĖĀbell	-1720
‚ĖĀMark	-1721
irth	-1722
irthday	-1723
‚ĖĀable	-1724
‚ĖĀcute	-1725
idge	-1726
‚ĖĀjoy	-1727
‚ĖĀcheese	-1728
‚ĖĀrope	-1729
‚ĖĀspoon	-1730
‚ĖĀGrandma	-1731
‚ĖĀprob	-1732
‚ĖĀplane	-1733
‚ĖĀwar	-1734
‚ĖĀstreet	-1735
‚ĖĀnut	-1736
‚ĖĀfew	-1737
br	-1738
‚ĖĀmost	-1739
Good	-1740
‚ĖĀJill	-1741
col	-1742
‚ĖĀdes	-1743
ian	-1744
lla	-1745
‚ĖĀforever	-1746
‚ĖĀbugs	-1747
‚ĖĀteacher	-1748
‚ĖĀbusy	-1749
eter	-1750
irp	-1751
lem	-1752
‚ĖĀseed	-1753
‚ĖĀinc	-1754
‚ĖĀeas	-1755
‚ĖĀcarry	-1756
eb	-1757
ost	-1758
‚ĖĀproblem	-1759
‚ĖĀband	-1760
‚ĖĀwonderful	-1761
‚ĖĀdolls	-1762
ountain	-1763
‚ĖĀshy	-1764
‚ĖĀwra	-1765
‚ĖĀspo	-1766
ilk	-1767
‚ĖĀpromise	-1768
‚ĖĀbirthday	-1769
‚ĖĀfeels	-1770
‚ĖĀThank	-1771
‚ĖĀsounds	-1772
‚ĖĀcorn	-1773
‚ĖĀslowly	-1774
ato	-1775
‚ĖĀshake	-1776
‚ĖĀkiss	-1777
‚ĖĀhelpful	-1778
‚ĖĀpower	-1779
‚ĖĀbread	-1780
arp	-1781
‚ĖĀmilk	-1782
‚ĖĀcave	-1783
‚ĖĀrec	-1784
‚ĖĀrobot	-1785
‚ĖĀneck	-1786
‚ĖĀpocket	-1787
‚ĖĀbelieve	-1788
‚ĖĀcover	-1789
‚ĖĀstorm	-1790
‚ĖĀupset	-1791
‚ĖĀholding	-1792
‚ĖĀlive	-1793
umpy	-1794
‚ĖĀpatient	-1795
‚ĖĀFred	-1796
gly	-1797
read	-1798
‚ĖĀkitten	-1799
‚ĖĀpop	-1800
‚ĖĀturt	-1801
‚ĖĀsuc	-1802
‚ĖĀsharp	-1803
‚ĖĀballs	-1804
‚ĖĀshr	-1805
‚ĖĀstories	-1806
unt	-1807
‚ĖĀtowards	-1808
‚ĖĀugly	-1809
‚ĖĀcir	-1810
‚ĖĀLater	-1811
‚ĖĀdist	-1812
eared	-1813
‚ĖĀhoney	-1814
‚ĖĀgray	-1815
‚ĖĀdisapp	-1816
‚ĖĀmark	-1817
ove	-1818
‚ĖĀseat	-1819
‚ĖĀlate	-1820
‚ĖĀdirt	-1821
‚ĖĀtreats	-1822
‚ĖĀspark	-1823
adow	-1824
‚ĖĀmeet	-1825
‚ĖĀbucket	-1826
‚ĖĀturtle	-1827
‚ĖĀnoises	-1828
oggy	-1829
‚ĖĀLeo	-1830
‚ĖĀBe	-1831
‚ĖĀtrip	-1832
‚ĖĀsplas	-1833
‚ĖĀmagical	-1834
epend	-1835
ator	-1836
‚ĖĀlem	-1837
‚ĖĀhorse	-1838
alm	-1839
fortable	-1840
‚ĖĀmist	-1841
ider	-1842
‚ĖĀglow	-1843
‚ĖĀfold	-1844
‚ĖĀdriver	-1845
‚ĖĀseek	-1846
‚ĖĀyoung	-1847
‚ĖĀsug	-1848
Lily	-1849
‚ĖĀtaking	-1850
‚ĖĀmach	-1851
oose	-1852
‚ĖĀamazed	-1853
ourn	-1854
‚ĖĀwild	-1855
‚ĖĀbone	-1856
‚ĖĀpuzz	-1857
iling	-1858
‚ĖĀsandw	-1859
ung	-1860
‚ĖĀjourn	-1861
ling	-1862
‚ĖĀzoom	-1863
‚ĖĀprincess	-1864
‚ĖĀinstead	-1865
‚ĖĀhuge	-1866
‚ĖĀwheel	-1867
‚ĖĀhugs	-1868
‚ĖĀfighting	-1869
pping	-1870
Sure	-1871
‚ĖĀstring	-1872
bled	-1873
‚ĖĀnet	-1874
‚ĖĀcoin	-1875
‚ĖĀca	-1876
‚ĖĀdi	-1877
ens	-1878
‚ĖĀsal	-1879
‚ĖĀfoot	-1880
‚ĖĀrude	-1881
‚ĖĀorgan	-1882
‚ĖĀlucky	-1883
‚ĖĀforget	-1884
‚ĖĀinv	-1885
not	-1886
‚ĖĀcloth	-1887
‚ĖĀMama	-1888
‚ĖĀgiant	-1889
‚ĖĀspicy	-1890
pper	-1891
‚ĖĀwhistle	-1892
‚ĖĀsick	-1893
‚ĖĀlife	-1894
‚ĖĀpath	-1895
‚ĖĀcraw	-1896
Of	-1897
‚ĖĀdrove	-1898
ors	-1899
Hey	-1900
‚ĖĀcannot	-1901
‚ĖĀsnowman	-1902
‚ĖĀcookie	-1903
‚ĖĀsongs	-1904
‚ĖĀstars	-1905
‚ĖĀwide	-1906
‚ĖĀWith	-1907
‚ĖĀCat	-1908
rill	-1909
‚ĖĀcart	-1910
‚ĖĀspider	-1911
ert	-1912
‚ĖĀfixed	-1913
‚ĖĀMary	-1914
‚ĖĀmoon	-1915
‚ĖĀjoke	-1916
‚ĖĀbubble	-1917
‚ĖĀwasn	-1918
‚ĖĀwrite	-1919
aur	-1920
‚ĖĀLuna	-1921
‚ĖĀlast	-1922
‚ĖĀmissed	-1923
‚ĖĀcou	-1924
‚ĖĀboss	-1925
den	-1926
‚ĖĀcard	-1927
‚ĖĀru	-1928
‚ĖĀash	-1929
‚ĖĀfle	-1930
‚ĖĀcomes	-1931
‚ĖĀpillow	-1932
‚ĖĀser	-1933
‚ĖĀmachine	-1934
‚ĖĀlanded	-1935
‚ĖĀpeace	-1936
ize	-1937
‚ĖĀnod	-1938
‚ĖĀgrumpy	-1939
ery	-1940
‚ĖĀsmooth	-1941
‚ĖĀhidden	-1942
‚ĖĀdaddy	-1943
‚ĖĀworm	-1944
‚ĖĀtaste	-1945
‚ĖĀdrive	-1946
‚ĖĀfruits	-1947
lower	-1948
‚ĖĀsel	-1949
‚ĖĀconfused	-1950
‚ĖĀstepped	-1951
‚ĖĀadventures	-1952
ife	-1953
‚ĖĀchased	-1954
ity	-1955
ular	-1956
‚ĖĀDaddy	-1957
oop	-1958
‚ĖĀsuddenly	-1959
‚ĖĀChirp	-1960
erest	-1961
‚ĖĀlater	-1962
‚ĖĀtakes	-1963
‚ĖĀthin	-1964
box	-1965
‚ĖĀmessy	-1966
‚ĖĀrad	-1967
‚ĖĀinterest	-1968
to	-1969
‚ĖĀsour	-1970
‚ĖĀmyster	-1971
elly	-1972
‚ĖĀval	-1973
‚ĖĀbark	-1974
‚ĖĀring	-1975
‚ĖĀCome	-1976
‚ĖĀchange	-1977
‚ĖĀoven	-1978
‚ĖĀducks	-1979
‚ĖĀselfish	-1980
ever	-1981
‚ĖĀbought	-1982
‚ĖĀshelf	-1983
‚ĖĀlay	-1984
‚ĖĀce	-1985
‚ĖĀwave	-1986
‚ĖĀsticks	-1987
‚ĖĀtea	-1988
‚ĖĀtie	-1989
‚ĖĀsheep	-1990
‚ĖĀpour	-1991
‚ĖĀfil	-1992
let	-1993
‚ĖĀgrate	-1994
ope	-1995
‚ĖĀban	-1996
‚ĖĀexp	-1997
‚ĖĀpan	-1998
‚ĖĀdrew	-1999
‚ĖĀlegs	-2000
kin	-2001
amed	-2002
ions	-2003
‚ĖĀjog	-2004
‚ĖĀshirt	-2005
‚ĖĀstep	-2006
‚ĖĀbeak	-2007
pect	-2008
‚ĖĀent	-2009
‚ĖĀMomo	-2010
‚ĖĀgrateful	-2011
‚ĖĀwash	-2012
‚ĖĀacross	-2013
‚ĖĀsleepy	-2014
‚ĖĀzoo	-2015
‚ĖĀChirpy	-2016
‚ĖĀemp	-2017
‚ĖĀempty	-2018
‚ĖĀseemed	-2019
‚ĖĀfeather	-2020
‚ĖĀspe	-2021
ose	-2022
‚ĖĀclever	-2023
ugg	-2024
‚ĖĀdrum	-2025
‚ĖĀOllie	-2026
?‚ÄĚ	-2027
‚ĖĀimag	-2028
wel	-2029
‚ĖĀmed	-2030
‚ĖĀhope	-2031
‚ĖĀquest	-2032
‚ĖĀlemon	-2033
izzy	-2034
‚ĖĀslid	-2035
‚ĖĀfaces	-2036
‚ĖĀba	-2037
‚ĖĀphone	-2038
mer	-2039
‚ĖĀwatching	-2040
eth	-2041
‚ĖĀplate	-2042
izz	-2043
ult	-2044
‚ĖĀwolf	-2045
‚ĖĀsave	-2046
‚ĖĀsmelly	-2047
‚ĖĀline	-2048
‚ĖĀbanan	-2049
‚ĖĀact	-2050
‚ĖĀcalm	-2051
‚ĖĀinteresting	-2052
‚ĖĀcrayons	-2053
‚ĖĀspray	-2054
‚ĖĀjewel	-2055
‚ĖĀclouds	-2056
upp	-2057
‚ĖĀalong	-2058
‚ĖĀign	-2059
yard	-2060
llo	-2061
Come	-2062
ward	-2063
‚ĖĀfing	-2064
‚ĖĀJerry	-2065
‚ĖĀarms	-2066
‚ĖĀprot	-2067
‚ĖĀDoggy	-2068
‚ĖĀfancy	-2069
‚ĖĀthough	-2070
‚ĖĀjelly	-2071
‚ĖĀsupp	-2072
‚ĖĀbackyard	-2073
‚ĖĀchick	-2074
‚ĖĀmaybe	-2075
‚ĖĀtid	-2076
‚ĖĀsplash	-2077
‚ĖĀdogs	-2078
‚ĖĀJimmy	-2079
‚ĖĀwhole	-2080
‚ĖĀrocket	-2081
‚ĖĀpuzzle	-2082
erly	-2083
‚ĖĀhealthy	-2084
‚ĖĀpin	-2085
ually	-2086
‚ĖĀsuch	-2087
‚ĖĀpract	-2088
‚ĖĀeasy	-2089
ment	-2090
‚ĖĀwondered	-2091
‚ĖĀmot	-2092
ont	-2093
‚ĖĀfinish	-2094
ocked	-2095
‚ĖĀexplain	-2096
‚ĖĀtrouble	-2097
‚ĖĀnothing	-2098
‚ĖĀneigh	-2099
‚ĖĀanyone	-2100
‚ĖĀMum	-2101
onest	-2102
‚ĖĀrod	-2103
sp	-2104
St	-2105
‚ĖĀsmelled	-2106
‚ĖĀgives	-2107
‚ĖĀfront	-2108
‚ĖĀtidy	-2109
‚ĖĀpack	-2110
‚ĖĀworking	-2111
‚ĖĀship	-2112
‚ĖĀqueen	-2113
‚ĖĀvan	-2114
‚ĖĀbossy	-2115
‚ĖĀlift	-2116
irr	-2117
‚ĖĀscar	-2118
‚ĖĀneighb	-2119
orrow	-2120
‚ĖĀav	-2121
‚ĖĀexplor	-2122
‚ĖĀemb	-2123
‚ĖĀBunny	-2124
‚ĖĀputs	-2125
‚ĖĀhonest	-2126
‚ĖĀBobby	-2127
‚ĖĀmind	-2128
‚ĖĀlonger	-2129
oc	-2130
‚ĖĀweak	-2131
‚ĖĀwing	-2132
‚ĖĀforgive	-2133
‚ĖĀWhy	-2134
‚ĖĀstood	-2135
‚ĖĀsaved	-2136
‚ĖĀSt	-2137
‚ĖĀplants	-2138
oomy	-2139
‚ĖĀkick	-2140
‚ĖĀmistake	-2141
‚ĖĀfake	-2142
ork	-2143
‚ĖĀyog	-2144
‚ĖĀchew	-2145
‚ĖĀaf	-2146
iger	-2147
‚ĖĀcozy	-2148
‚ĖĀonto	-2149
‚ĖĀgently	-2150
unk	-2151
urse	-2152
arra	-2153
‚ĖĀpool	-2154
iting	-2155
arrass	-2156
ming	-2157
‚ĖĀwaiting	-2158
arge	-2159
‚ĖĀembarrass	-2160
‚ĖĀmatch	-2161
‚ĖĀsol	-2162
‚ĖĀprince	-2163
era	-2164
‚ĖĀlock	-2165
‚ĖĀpointed	-2166
‚ĖĀlad	-2167
‚ĖĀcheer	-2168
‚ĖĀbuilding	-2169
‚ĖĀants	-2170
‚ĖĀcross	-2171
‚ĖĀcleaned	-2172
ek	-2173
aughter	-2174
Be	-2175
‚ĖĀsur	-2176
‚ĖĀjumping	-2177
‚ĖĀstret	-2178
‚ĖĀbal	-2179
‚ĖĀret	-2180
uce	-2181
‚ĖĀMy	-2182
‚ĖĀtomorrow	-2183
raid	-2184
ones	-2185
ipe	-2186
‚ĖĀafraid	-2187
‚ĖĀnumber	-2188
‚ĖĀTiny	-2189
‚ĖĀreturn	-2190
‚ĖĀdish	-2191
‚ĖĀplaces	-2192
‚ĖĀsearch	-2193
‚ĖĀladder	-2194
‚ĖĀlovely	-2195
we	-2196
‚ĖĀwom	-2197
‚ĖĀprint	-2198
‚ĖĀdeer	-2199
‚ĖĀpri	-2200
‚ĖĀperson	-2201
‚ĖĀwoman	-2202
aced	-2203
‚ĖĀpizz	-2204
‚ĖĀlaw	-2205
‚ĖĀpretended	-2206
‚ĖĀsplashed	-2207
‚ĖĀlarge	-2208
arl	-2209
‚ĖĀboring	-2210
‚ĖĀdaughter	-2211
gest	-2212
‚ĖĀgen	-2213
‚ĖĀSomet	-2214
‚ĖĀnearby	-2215
‚ĖĀscreamed	-2216
‚ĖĀbounce	-2217
ned	-2218
‚ĖĀhum	-2219
‚ĖĀlazy	-2220
‚ĖĀswimming	-2221
‚ĖĀAl	-2222
‚ĖĀsandwich	-2223
‚ĖĀashamed	-2224
‚ĖĀanswer	-2225
‚ĖĀpizza	-2226
‚ĖĀtrue	-2227
‚ĖĀrich	-2228
‚ĖĀstra	-2229
‚ĖĀcouch	-2230
‚ĖĀgather	-2231
‚ĖĀBird	-2232
‚ĖĀteeth	-2233
‚ĖĀchase	-2234
‚ĖĀnoisy	-2235
‚ĖĀfear	-2236
My	-2237
‚ĖĀfurry	-2238
‚ĖĀloves	-2239
‚ĖĀsuccess	-2240
‚ĖĀscarf	-2241
aw	-2242
‚ĖĀIf	-2243
‚ĖĀcreative	-2244
‚ĖĀtrust	-2245
‚ĖĀwand	-2246
vous	-2247
‚ĖĀDucky	-2248
‚ĖĀwearing	-2249
‚ĖĀBenny	-2250
‚ĖĀhang	-2251
‚ĖĀhello	-2252
‚ĖĀBu	-2253
‚ĖĀgoes	-2254
‚ĖĀdrank	-2255
‚ĖĀsmiling	-2256
‚ĖĀsaf	-2257
‚ĖĀeag	-2258
‚ĖĀsold	-2259
‚ĖĀchocol	-2260
‚ĖĀdig	-2261
‚ĖĀner	-2262
‚ĖĀmatter	-2263
‚ĖĀappeared	-2264
‚ĖĀtest	-2265
‚ĖĀcircle	-2266
‚ĖĀnervous	-2267
‚ĖĀflag	-2268
‚ĖĀmotor	-2269
‚ĖĀgener	-2270
‚ĖĀTV	-2271
‚ĖĀDon	-2272
‚ĖĀtool	-2273
‚ĖĀpowerful	-2274
pa	-2275
ado	-2276
‚ĖĀpolite	-2277
ina	-2278
elp	-2279
‚ĖĀclown	-2280
‚ĖĀgold	-2281
‚ĖĀrare	-2282
‚ĖĀimpress	-2283
‚ĖĀtries	-2284
Now	-2285
oppy	-2286
‚ĖĀknee	-2287
‚ĖĀhero	-2288
‚ĖĀPlease	-2289
‚ĖĀgun	-2290
rag	-2291
Stop	-2292
‚ĖĀmap	-2293
‚ĖĀHow	-2294
‚ĖĀchocolate	-2295
‚ĖĀbald	-2296
‚ĖĀcand	-2297
icked	-2298
‚ĖĀcarried	-2299
‚ĖĀprotect	-2300
‚ĖĀballoons	-2301
‚ĖĀthese	-2302
‚ĖĀgate	-2303
‚ĖĀhar	-2304
‚ĖĀmirr	-2305
‚ĖĀgenerous	-2306
‚ĖĀsnee	-2307
‚ĖĀtape	-2308
‚ĖĀsugar	-2309
‚ĖĀGo	-2310
‚ĖĀreg	-2311
‚ĖĀmirror	-2312
‚ĖĀpoor	-2313
iff	-2314
‚ĖĀmysterious	-2315
‚ĖĀclass	-2316
ute	-2317
‚ĖĀap	-2318
itter	-2319
issors	-2320
ensive	-2321
‚ĖĀnote	-2322
‚ĖĀmic	-2323
‚ĖĀpres	-2324
ual	-2325
‚ĖĀhur	-2326
osaur	-2327
‚ĖĀsque	-2328
‚ĖĀtowel	-2329
‚ĖĀstir	-2330
‚ĖĀexpensive	-2331
‚ĖĀrespect	-2332
nic	-2333
‚ĖĀlead	-2334
‚ĖĀcri	-2335
‚ĖĀpicnic	-2336
‚ĖĀdinosaur	-2337
‚ĖĀSometimes	-2338
‚ĖĀdisco	-2339
‚ĖĀdizzy	-2340
‚ĖĀmarch	-2341
ventually	-2342
‚ĖĀElla	-2343
‚ĖĀear	-2344
‚ĖĀdecor	-2345
‚ĖĀpeaceful	-2346
‚ĖĀshadow	-2347
‚ĖĀmixed	-2348
‚ĖĀtick	-2349
‚ĖĀicy	-2350
Help	-2351
‚ĖĀclap	-2352
‚ĖĀscissors	-2353
‚ĖĀBear	-2354
‚ĖĀweird	-2355
‚ĖĀcloset	-2356
‚ĖĀlamp	-2357
‚ĖĀyelled	-2358
‚ĖĀsoap	-2359
‚ĖĀfat	-2360
‚ĖĀtent	-2361
‚ĖĀjourney	-2362
ndpa	-2363
‚ĖĀpump	-2364
isp	-2365
‚ĖĀfamous	-2366
ote	-2367
owed	-2368
airs	-2369
‚ĖĀvase	-2370
‚ĖĀtasted	-2371
rob	-2372
scape	-2373
‚ĖĀrough	-2374
‚ĖĀdrawing	-2375
‚ĖĀbrush	-2376
‚ĖĀcap	-2377
‚ĖĀU	-2378
‚ĖĀAndy	-2379
‚ĖĀwhale	-2380
‚ĖĀboot	-2381
‚ĖĀrelie	-2382
‚ĖĀsock	-2383
any	-2384
‚ĖĀbean	-2385
getable	-2386
‚ĖĀtele	-2387
mb	-2388
‚ĖĀfeet	-2389
‚ĖĀembarrassed	-2390
‚ĖĀspread	-2391
‚ĖĀcrown	-2392
‚ĖĀglue	-2393
‚ĖĀvegetable	-2394
‚ĖĀeld	-2395
‚ĖĀbake	-2396
‚ĖĀshark	-2397
ume	-2398
‚ĖĀpay	-2399
imp	-2400
‚ĖĀbridge	-2401
‚ĖĀcage	-2402
‚ĖĀmel	-2403
lebr	-2404
ness	-2405
‚ĖĀlog	-2406
‚ĖĀgigg	-2407
‚ĖĀwhisp	-2408
‚ĖĀmod	-2409
‚ĖĀdancing	-2410
lves	-2411
‚ĖĀcelebr	-2412
‚ĖĀpainted	-2413
‚ĖĀscare	-2414
‚ĖĀwouldn	-2415
‚ĖĀglass	-2416
‚ĖĀSome	-2417
‚ĖĀclock	-2418
ser	-2419
‚ĖĀknocked	-2420
robe	-2421
ced	-2422
ubb	-2423
‚ĖĀfrag	-2424
‚ĖĀblow	-2425
‚ĖĀnorm	-2426
‚ĖĀsco	-2427
‚ĖĀthick	-2428
asp	-2429
‚ĖĀwis	-2430
ighed	-2431
‚ĖĀBr	-2432
‚ĖĀ3	-2433
‚ĖĀfragile	-2434
erries	-2435
‚ĖĀmountain	-2436
‚ĖĀsell	-2437
‚ĖĀnormal	-2438
oph	-2439
‚ĖĀteam	-2440
‚ĖĀberries	-2441
‚ĖĀburn	-2442
‚ĖĀadm	-2443
‚ĖĀbecome	-2444
‚ĖĀelderly	-2445
‚ĖĀspace	-2446
‚ĖĀincred	-2447
ustr	-2448
‚ĖĀignor	-2449
‚ĖĀfright	-2450
‚ĖĀwhich	-2451
‚ĖĀlose	-2452
udy	-2453
‚ĖĀbalance	-2454
‚ĖĀclear	-2455
‚ĖĀpresent	-2456
‚ĖĀwagon	-2457
‚ĖĀfine	-2458
‚ĖĀbranches	-2459
‚ĖĀgroup	-2460
‚ĖĀcorner	-2461
port	-2462
‚ĖĀpolice	-2463
‚ĖĀcone	-2464
‚ĖĀwrap	-2465
‚ĖĀmis	-2466
‚ĖĀob	-2467
‚ĖĀunderstood	-2468
‚ĖĀsword	-2469
‚ĖĀjam	-2470
‚ĖĀfool	-2471
‚ĖĀincredible	-2472
‚ĖĀeggs	-2473
‚ĖĀkicked	-2474
‚ĖĀfrustr	-2475
‚ĖĀter	-2476
ique	-2477
ond	-2478
‚ĖĀord	-2479
‚ĖĀJenny	-2480
‚ĖĀunus	-2481
Max	-2482
‚ĖĀPe	-2483
‚ĖĀunusual	-2484
‚ĖĀroar	-2485
‚ĖĀyarn	-2486
Wh	-2487
‚ĖĀmoms	-2488
Where	-2489
‚ĖĀSammy	-2490
‚ĖĀmighty	-2491
‚ĖĀunique	-2492
‚ĖĀhorn	-2493
‚ĖĀguess	-2494
‚ĖĀRex	-2495
‚ĖĀgoat	-2496
‚ĖĀorganized	-2497
‚ĖĀrelieved	-2498
‚ĖĀdug	-2499
alous	-2500
‚ĖĀsquare	-2501
‚ĖĀbarn	-2502
ray	-2503
‚ĖĀtells	-2504
ony	-2505
‚ĖĀjealous	-2506
‚ĖĀ'	-2507
Mommy	-2508
‚ĖĀclay	-2509
‚ĖĀfrightened	-2510
‚ĖĀshoe	-2511
‚ĖĀterri	-2512
‚ĖĀchest	-2513
‚ĖĀfeed	-2514
cient	-2515
‚ĖĀspent	-2516
‚ĖĀexploring	-2517
‚ĖĀtaught	-2518
‚ĖĀTr	-2519
‚ĖĀstubb	-2520
‚ĖĀdull	-2521
‚ĖĀpray	-2522
‚ĖĀfier	-2523
‚ĖĀbreath	-2524
‚ĖĀhose	-2525
‚ĖĀancient	-2526
‚ĖĀstubborn	-2527
‚ĖĀfrustrated	-2528
‚ĖĀfierce	-2529
‚ĖĀfoolish	-2530
‚ĖĀcreature	-2531
‚ĖĀwake	-2532
‚ĖĀfinding	-2533
kn	-2534
‚ĖĀtwist	-2535
ym	-2536
‚ĖĀrose	-2537
‚ĖĀdiscover	-2538
‚ĖĀspoiled	-2539
‚ĖĀcomfortable	-2540
‚ĖĀwrote	-2541
‚ĖĀuseful	-2542
‚ĖĀexam	-2543
‚ĖĀwashed	-2544
‚ĖĀrat	-2545
lace	-2546
‚ĖĀind	-2547
‚ĖĀsearched	-2548
‚ĖĀbathroom	-2549
‚ĖĀtoug	-2550
‚ĖĀstraw	-2551
‚ĖĀnecklace	-2552
‚ĖĀbitter	-2553
‚ĖĀasking	-2554
fic	-2555
dle	-2556
‚ĖĀmeasure	-2557
known	-2558
orry	-2559
alk	-2560
‚ĖĀguit	-2561
‚ĖĀdiffic	-2562
‚ĖĀcovered	-2563
‚ĖĀhears	-2564
‚ĖĀhoop	-2565
‚ĖĀbubbles	-2566
‚ĖĀunknown	-2567
‚ĖĀWill	-2568
‚ĖĀtomato	-2569
‚ĖĀswan	-2570
‚ĖĀpaws	-2571
‚ĖĀpir	-2572
‚ĖĀdifficult	-2573
‚ĖĀwitch	-2574
‚ĖĀsunf	-2575
‚ĖĀending	-2576
‚ĖĀnosy	-2577
‚ĖĀtough	-2578
unn	-2579
‚ĖĀbloom	-2580
‚ĖĀpumpkin	-2581
‚ĖĀadd	-2582
‚ĖĀunl	-2583
‚ĖĀdove	-2584
‚ĖĀgloomy	-2585
‚ĖĀcab	-2586
anged	-2587
‚ĖĀclum	-2588
bers	-2589
‚ĖĀwaves	-2590
‚ĖĀguitar	-2591
yal	-2592
‚ĖĀboard	-2593
Here	-2594
‚ĖĀdead	-2595
cil	-2596
apped	-2597
‚ĖĀcrazy	-2598
‚ĖĀclumsy	-2599
xible	-2600
‚ĖĀsalad	-2601
ground	-2602
‚ĖĀlif	-2603
‚ĖĀthankful	-2604
‚ĖĀdrop	-2605
anut	-2606
erp	-2607
‚ĖĀterrible	-2608
‚ĖĀpencil	-2609
‚ĖĀmov	-2610
com	-2611
iant	-2612
‚ĖĀstage	-2613
‚ĖĀcabin	-2614
‚ĖĀwealthy	-2615
land	-2616
‚ĖĀstuff	-2617
als	-2618
‚ĖĀpotato	-2619
‚ĖĀMany	-2620
‚ĖĀInstead	-2621
‚ĖĀloyal	-2622
‚ĖĀdelicate	-2623
berry	-2624
‚ĖĀflexible	-2625
‚ĖĀjoined	-2626
‚ĖĀknowing	-2627
‚ĖĀyours	-2628
‚ĖĀvalue	-2629
‚ĖĀmailbox	-2630
‚ĖĀsort	-2631
‚ĖĀyourself	-2632
‚ĖĀcheap	-2633
‚ĖĀremind	-2634
‚ĖĀham	-2635
‚ĖĀcrane	-2636
‚ĖĀsnacks	-2637
‚ĖĀhairy	-2638
irsty	-2639
selves	-2640
‚ĖĀnuts	-2641
‚ĖĀknife	-2642
‚ĖĀchicken	-2643
‚ĖĀjet	-2644
‚ĖĀhats	-2645
‚ĖĀasleep	-2646
ungle	-2647
light	-2648
upid	-2649
‚ĖĀshoot	-2650
‚ĖĀmoving	-2651
Ben	-2652
‚ĖĀBrown	-2653
rilliant	-2654
‚ĖĀmarble	-2655
‚ĖĀmarket	-2656
‚ĖĀcats	-2657
‚ĖĀthirsty	-2658
‚ĖĀzip	-2659
‚ĖĀjungle	-2660
‚ĖĀchanged	-2661
‚ĖĀbrilliant	-2662
‚ĖĀtoast	-2663
‚ĖĀpepper	-2664
‚ĖĀNo	-2665
‚ĖĀdisg	-2666
shine	-2667
‚ĖĀbanana	-2668
‚ĖĀexciting	-2669
‚ĖĀtrick	-2670
‚ĖĀcollect	-2671
‚ĖĀperform	-2672
‚ĖĀmask	-2673
ates	-2674
Me	-2675
‚ĖĀbored	-2676
ory	-2677
‚ĖĀtiger	-2678
‚ĖĀcube	-2679
‚ĖĀstudy	-2680
‚ĖĀbody	-2681
‚ĖĀfinger	-2682
‚ĖĀrecord	-2683
iness	-2684
‚ĖĀjack	-2685
‚ĖĀisland	-2686
‚ĖĀfridge	-2687
most	-2688
‚ĖĀsquee	-2689
‚ĖĀfrown	-2690
erpill	-2691
‚ĖĀdepend	-2692
‚ĖĀcaterpill	-2693
‚ĖĀjolly	-2694
Who	-2695
‚ĖĀshore	-2696
ormous	-2697
‚ĖĀsmaller	-2698
‚ĖĀacorn	-2699
‚ĖĀvegetables	-2700
und	-2701
‚ĖĀstupid	-2702
‚ĖĀenormous	-2703
‚ĖĀdough	-2704
‚ĖĀheal	-2705
‚ĖĀnods	-2706
‚ĖĀsolve	-2707
corn	-2708
‚ĖĀstri	-2709
‚ĖĀdisgust	-2710
‚ĖĀcounted	-2711
‚ĖĀindepend	-2712
‚ĖĀcher	-2713
‚ĖĀfountain	-2714
‚ĖĀneighbor	-2715
‚ĖĀalmost	-2716
‚ĖĀstat	-2717
ident	-2718
‚ĖĀjacket	-2719
‚ĖĀsunshine	-2720
‚ĖĀharm	-2721
‚ĖĀLittle	-2722
‚ĖĀborrow	-2723
‚ĖĀcareless	-2724
pes	-2725
‚ĖĀsauce	-2726
igin	-2727
‚ĖĀgar	-2728
ilt	-2729
aken	-2730
‚ĖĀang	-2731
‚ĖĀJake	-2732
‚ĖĀsighed	-2733
ict	-2734
iginal	-2735
‚ĖĀindependent	-2736
gu	-2737
ying	-2738
‚ĖĀobed	-2739
‚ĖĀEmily	-2740
‚ĖĀsunflower	-2741
Are	-2742
‚ĖĀexplained	-2743
‚ĖĀseeds	-2744
‚ĖĀshiver	-2745
If	-2746
‚ĖĀdisgusting	-2747
‚ĖĀobedient	-2748
‚ĖĀtimes	-2749
‚ĖĀcaterpillar	-2750
‚ĖĀoriginal	-2751
‚ĖĀsuccessful	-2752
‚ĖĀfour	-2753
‚ĖĀflash	-2754
‚ĖĀstove	-2755
‚ĖĀparrot	-2756
‚ĖĀcost	-2757
‚ĖĀtaken	-2758
mbre	-2759
‚ĖĀadventur	-2760
‚ĖĀfilthy	-2761
‚ĖĀumbre	-2762
‚ĖĀbatter	-2763
‚ĖĀgoose	-2764
‚ĖĀbedroom	-2765
iddle	-2766
‚ĖĀsuit	-2767
‚ĖĀcro	-2768
‚ĖĀpopcorn	-2769
live	-2770
‚ĖĀadventurous	-2771
‚ĖĀmedic	-2772
‚ĖĀlab	-2773
‚ĖĀserious	-2774
‚ĖĀcries	-2775
‚ĖĀfearful	-2776
‚ĖĀdependable	-2777
erable	-2778
‚ĖĀbelonged	-2779
‚ĖĀYour	-2780
‚ĖĀpeanut	-2781
‚ĖĀmiserable	-2782
‚ĖĀcrayon	-2783
‚ĖĀboats	-2784
‚ĖĀchoose	-2785
arth	-2786
‚ĖĀmagn	-2787
‚ĖĀcarrots	-2788
‚ĖĀmedicine	-2789
‚ĖĀspring	-2790
‚ĖĀcam	-2791
‚ĖĀstanding	-2792
‚ĖĀgarage	-2793
io	-2794
‚ĖĀstones	-2795
Sam	-2796
‚ĖĀrelax	-2797
reen	-2798
‚ĖĀstatue	-2799
‚ĖĀslipped	-2800
‚ĖĀaunt	-2801
‚ĖĀraced	-2802
‚ĖĀmiddle	-2803
‚ĖĀfig	-2804
‚ĖĀscale	-2805
‚ĖĀshine	-2806
‚ĖĀpasta	-2807
met	-2808
‚ĖĀhay	-2809
pack	-2810
‚ĖĀlifted	-2811
‚ĖĀgets	-2812
‚ĖĀprize	-2813
‚ĖĀscr	-2814
inky	-2815
‚ĖĀimpressive	-2816
‚ĖĀpebble	-2817
‚ĖĀhelmet	-2818
‚ĖĀer	-2819
‚ĖĀrug	-2820
cream	-2821
‚ĖĀdest	-2822
Sorry	-2823
‚ĖĀdesign	-2824
‚ĖĀescape	-2825
iable	-2826
‚ĖĀbrace	-2827
‚ĖĀstamp	-2828
‚ĖĀmeal	-2829
‚ĖĀbracelet	-2830
‚ĖĀgem	-2831
‚ĖĀpainting	-2832
‚ĖĀSn	-2833
‚ĖĀsteal	-2834
‚ĖĀeager	-2835
‚ĖĀcompet	-2836
‚ĖĀpoint	-2837
inary	-2838
‚ĖĀpant	-2839
‚ĖĀpicks	-2840
‚ĖĀumbrella	-2841
‚ĖĀspotted	-2842
‚ĖĀjeep	-2843
‚ĖĀcomb	-2844
‚ĖĀToday	-2845
‚ĖĀEven	-2846
amond	-2847
‚ĖĀliz	-2848
icop	-2849
icopter	-2850
ours	-2851
‚ĖĀtriang	-2852
‚ĖĀsmoke	-2853
‚ĖĀraven	-2854
‚ĖĀpian	-2855
‚ĖĀusing	-2856
‚ĖĀdiamond	-2857
ages	-2858
‚ĖĀtied	-2859
‚ĖĀcrack	-2860
‚ĖĀhelicopter	-2861
‚ĖĀpiano	-2862
‚ĖĀbelt	-2863
‚ĖĀangel	-2864
‚ĖĀbuilt	-2865
‚ĖĀcheerful	-2866
iv	-2867
‚ĖĀfork	-2868
‚ĖĀtank	-2869
‚ĖĀsquash	-2870
‚ĖĀPeter	-2871
oin	-2872
‚ĖĀtroubled	-2873
lph	-2874
‚ĖĀmagnet	-2875
‚ĖĀthoughtful	-2876
‚ĖĀTrue	-2877
‚ĖĀhouses	-2878
‚ĖĀflute	-2879
rn	-2880
bb	-2881
‚ĖĀmoder	-2882
‚ĖĀmelon	-2883
‚ĖĀhammer	-2884
‚ĖĀcrawled	-2885
‚ĖĀpress	-2886
‚ĖĀlizard	-2887
‚ĖĀshows	-2888
‚ĖĀreliable	-2889
‚ĖĀlow	-2890
‚ĖĀdolph	-2891
‚ĖĀbottom	-2892
aser	-2893
‚ĖĀlean	-2894
‚ĖĀmovie	-2895
‚ĖĀmop	-2896
berries	-2897
‚ĖĀruined	-2898
‚ĖĀwrapped	-2899
appy	-2900
ilty	-2901
unnel	-2902
‚ĖĀgum	-2903
cod	-2904
‚ĖĀtunnel	-2905
‚ĖĀsil	-2906
codile	-2907
‚ĖĀguilty	-2908
‚ĖĀmodern	-2909
atter	-2910
‚ĖĀlocked	-2911
‚ĖĀwaff	-2912
cles	-2913
‚ĖĀplayful	-2914
atch	-2915
‚ĖĀwip	-2916
‚ĖĀhurts	-2917
‚ĖĀcryst	-2918
‚ĖĀkissed	-2919
‚ĖĀarrow	-2920
‚ĖĀuncom	-2921
‚ĖĀwander	-2922
‚ĖĀsink	-2923
‚ĖĀuncomfortable	-2924
host	-2925
‚ĖĀneeds	-2926
‚ĖĀnail	-2927
‚ĖĀmuff	-2928
ipop	-2929
llipop	-2930
‚ĖĀref	-2931
‚ĖĀpants	-2932
‚ĖĀmush	-2933
‚ĖĀmushroom	-2934
‚ĖĀjug	-2935
‚ĖĀcamera	-2936
‚ĖĀdisappoin	-2937
‚ĖĀlollipop	-2938
‚ĖĀmole	-2939
‚ĖĀhumble	-2940
‚ĖĀtax	-2941
opl	-2942
eropl	-2943
‚ĖĀwalks	-2944
‚ĖĀcact	-2945
‚ĖĀfluffy	-2946
‚ĖĀghost	-2947
‚ĖĀaeropl	-2948
‚ĖĀones	-2949
‚ĖĀhopping	-2950
‚ĖĀgrace	-2951
zed	-2952
‚ĖĀstretch	-2953
‚ĖĀcrocodile	-2954
‚ĖĀcompetit	-2955
‚ĖĀboys	-2956
‚ĖĀhunt	-2957
‚ĖĀhelpless	-2958
‚ĖĀSus	-2959
‚ĖĀeng	-2960
‚ĖĀpige	-2961
‚ĖĀpopular	-2962
oto	-2963
‚ĖĀbull	-2964
‚ĖĀanswered	-2965
‚ĖĀtaxi	-2966
‚ĖĀcere	-2967
‚ĖĀpipe	-2968
‚ĖĀpoured	-2969
‚ĖĀordinary	-2970
cut	-2971
umpet	-2972
‚ĖĀhappiness	-2973
‚ĖĀraft	-2974
‚ĖĀtrumpet	-2975
‚ĖĀharmless	-2976
‚ĖĀtorn	-2977
cean	-2978
‚ĖĀwire	-2979
udge	-2980
‚ĖĀradio	-2981
‚ĖĀspill	-2982
‚ĖĀocean	-2983
‚ĖĀdelight	-2984
ief	-2985
‚ĖĀanx	-2986
uth	-2987
‚ĖĀbeet	-2988
‚ĖĀthread	-2989
How	-2990
‚ĖĀhelps	-2991
‚ĖĀcactus	-2992
‚ĖĀenv	-2993
‚ĖĀinvited	-2994
cident	-2995
‚ĖĀquestions	-2996
‚ĖĀtears	-2997
‚ĖĀanxious	-2998
‚ĖĀpersist	-2999
‚ĖĀcandle	-3000
coa	-3001
‚ĖĀBuzz	-3002
‚ĖĀquar	-3003
‚ĖĀcomput	-3004
edy	-3005
‚ĖĀfigure	-3006
‚ĖĀlibr	-3007
‚ĖĀpassed	-3008
tt	-3009
‚ĖĀcomet	-3010
‚ĖĀcereal	-3011
‚ĖĀharder	-3012
‚ĖĀtricks	-3013
‚ĖĀfis	-3014
‚ĖĀmelt	-3015
‚ĖĀcrystal	-3016
‚ĖĀtag	-3017
‚ĖĀcompass	-3018
‚ĖĀmeant	-3019
‚ĖĀlit	-3020
‚ĖĀtire	-3021
‚ĖĀyogurt	-3022
‚ĖĀdisappointed	-3023
‚ĖĀbicy	-3024
‚ĖĀrep	-3025
‚ĖĀPoppy	-3026
‚ĖĀtwig	-3027
aff	-3028
‚ĖĀtrap	-3029
‚ĖĀstream	-3030
‚ĖĀcreate	-3031
‚ĖĀload	-3032
‚ĖĀcoins	-3033
‚ĖĀharsh	-3034
‚ĖĀquarrel	-3035
‚ĖĀtooth	-3036
‚ĖĀbarber	-3037
ellig	-3038
‚ĖĀpale	-3039
‚ĖĀwheat	-3040
‚ĖĀshade	-3041
‚ĖĀrestless	-3042
‚ĖĀflashlight	-3043
‚ĖĀintellig	-3044
‚ĖĀforward	-3045
‚ĖĀfeathers	-3046
‚ĖĀcocoa	-3047
‚ĖĀcompassion	-3048
‚ĖĀpersistent	-3049
‚ĖĀdeaf	-3050
‚ĖĀspend	-3051
‚ĖĀavoc	-3052
lcan	-3053
tti	-3054
aghe	-3055
aghetti	-3056
‚ĖĀpro	-3057
‚ĖĀcomputer	-3058
‚ĖĀpracticed	-3059
‚ĖĀscoot	-3060
‚ĖĀtur	-3061
‚ĖĀshape	-3062
‚ĖĀPipp	-3063
‚ĖĀtriangle	-3064
azz	-3065
ither	-3066
‚ĖĀpow	-3067
‚ĖĀaccident	-3068
ye	-3069
lcano	-3070
aze	-3071
ging	-3072
‚ĖĀcollar	-3073
‚ĖĀdeliver	-3074
‚ĖĀrice	-3075
hip	-3076
‚ĖĀtrunk	-3077
ubby	-3078
‚ĖĀroof	-3079
‚ĖĀglove	-3080
‚ĖĀvi	-3081
‚ĖĀcharm	-3082
‚ĖĀwhispered	-3083
‚ĖĀspeed	-3084
‚ĖĀsailed	-3085
‚ĖĀrid	-3086
‚ĖĀbeetle	-3087
‚ĖĀturkey	-3088
ube	-3089
ital	-3090
‚ĖĀweek	-3091
‚ĖĀspaghetti	-3092
‚ĖĀcop	-3093
‚ĖĀbees	-3094
‚ĖĀstronger	-3095
‚ĖĀfriendship	-3096
‚ĖĀcush	-3097
‚ĖĀhosp	-3098
‚ĖĀdreams	-3099
‚ĖĀBet	-3100
‚ĖĀhospital	-3101
‚ĖĀdust	-3102
‚ĖĀengine	-3103
‚ĖĀoffice	-3104
‚ĖĀintelligent	-3105
asses	-3106
‚ĖĀMummy	-3107
‚ĖĀaeroplane	-3108
‚ĖĀthief	-3109
‚ĖĀdesk	-3110
zzy	-3111
‚ĖĀvolcano	-3112
‚ĖĀticket	-3113
ccol	-3114
ulif	-3115
ccoli	-3116
‚ĖĀhalf	-3117
‚ĖĀlicked	-3118
‚ĖĀnumbers	-3119
‚ĖĀregular	-3120
‚ĖĀmug	-3121
‚ĖĀpigeon	-3122
‚ĖĀDan	-3123
‚ĖĀsheet	-3124
‚ĖĀcarp	-3125
‚ĖĀtap	-3126
‚ĖĀreturned	-3127
‚ĖĀgifted	-3128
‚ĖĀcoo	-3129
‚ĖĀchubby	-3130
‚ĖĀspell	-3131
‚ĖĀenvious	-3132
olin	-3133
‚ĖĀrode	-3134
‚ĖĀeraser	-3135
‚ĖĀcelebrate	-3136
‚ĖĀbase	-3137
‚ĖĀvine	-3138
‚ĖĀcaulif	-3139
‚ĖĀgiving	-3140
opard	-3141
‚ĖĀloop	-3142
‚ĖĀyaw	-3143
‚ĖĀknot	-3144
‚ĖĀAlice	-3145
‚ĖĀattract	-3146
‚ĖĀonion	-3147
‚ĖĀhaircut	-3148
isted	-3149
‚ĖĀcarpet	-3150
‚ĖĀspun	-3151
atient	-3152
‚ĖĀtruth	-3153
dge	-3154
‚ĖĀboxes	-3155
‚ĖĀexcite	-3156
ulb	-3157
‚ĖĀnicely	-3158
‚ĖĀdeter	-3159
‚ĖĀdecide	-3160
weet	-3161
‚ĖĀlouder	-3162
‚ĖĀcharming	-3163
‚ĖĀalert	-3164
‚ĖĀcrawl	-3165
‚ĖĀuncle	-3166
‚ĖĀjudge	-3167
‚ĖĀshrimp	-3168
‚ĖĀscatter	-3169
‚ĖĀprun	-3170
rework	-3171
‚ĖĀbicycle	-3172
‚ĖĀtube	-3173
‚ĖĀcase	-3174
‚ĖĀdeterm	-3175
‚ĖĀmitten	-3176
omes	-3177
‚ĖĀgraceful	-3178
‚ĖĀcauliflower	-3179
‚ĖĀcompassionate	-3180
‚ĖĀbri	-3181
‚ĖĀacce	-3182
‚ĖĀbulb	-3183
‚ĖĀsoldier	-3184
‚ĖĀquestion	-3185
‚ĖĀattractive	-3186
‚ĖĀPolly	-3187
‚ĖĀorder	-3188
‚ĖĀbroccoli	-3189
‚ĖĀsleeping	-3190
‚ĖĀenvel	-3191
asing	-3192
‚ĖĀpeach	-3193
ulu	-3194
‚ĖĀleopard	-3195
cycle	-3196
‚ĖĀrag	-3197
‚ĖĀvide	-3198
‚ĖĀplanet	-3199
‚ĖĀOK	-3200
‚ĖĀways	-3201
‚ĖĀsle	-3202
‚ĖĀtrack	-3203
‚ĖĀmill	-3204
‚ĖĀsaus	-3205
‚ĖĀlying	-3206
chair	-3207
‚ĖĀmarry	-3208
‚ĖĀdestro	-3209
‚ĖĀcompetitive	-3210
‚ĖĀviolin	-3211
‚ĖĀeventually	-3212
‚ĖĀfirework	-3213
Go	-3214
‚ĖĀears	-3215
‚ĖĀoat	-3216
orable	-3217
‚ĖĀSh	-3218
ache	-3219
‚ĖĀshells	-3220
‚ĖĀuniver	-3221
‚ĖĀlearning	-3222
igator	-3223
‚ĖĀwalls	-3224
‚ĖĀhappening	-3225
‚ĖĀmeat	-3226
‚ĖĀimpatient	-3227
tern	-3228
‚ĖĀdistant	-3229
‚ĖĀdolphin	-3230
‚ĖĀpengu	-3231
‚ĖĀarmchair	-3232
‚ĖĀpurse	-3233
‚ĖĀTina	-3234
‚ĖĀPet	-3235
‚ĖĀLulu	-3236
dom	-3237
‚ĖĀlively	-3238
‚ĖĀadorable	-3239
anger	-3240
‚ĖĀinse	-3241
‚ĖĀrubbed	-3242
‚ĖĀpoem	-3243
‚ĖĀgrown	-3244
‚ĖĀchalk	-3245
‚ĖĀbounced	-3246
Sue	-3247
‚ĖĀfloat	-3248
‚ĖĀbehave	-3249
‚ĖĀcleaning	-3250
elery	-3251
‚ĖĀskin	-3252
‚ĖĀcricket	-3253
‚ĖĀalligator	-3254
vator	-3255
essie	-3256
‚ĖĀparade	-3257
‚ĖĀscooter	-3258
‚ĖĀwheels	-3259
‚ĖĀskip	-3260
‚ĖĀfolder	-3261
‚ĖĀelevator	-3262
bul	-3263
‚ĖĀsurf	-3264
‚ĖĀcurt	-3265
‚ĖĀstum	-3266
‚ĖĀtravel	-3267
‚ĖĀbin	-3268
‚ĖĀhook	-3269
‚ĖĀcurtain	-3270
‚ĖĀfilm	-3271
‚ĖĀunlock	-3272
‚ĖĀtem	-3273
aged	-3274
‚ĖĀbarrel	-3275
‚ĖĀspinning	-3276
bulance	-3277
‚ĖĀsoar	-3278
‚ĖĀmetal	-3279
‚ĖĀambulance	-3280
ebra	-3281
‚ĖĀherb	-3282
‚ĖĀpit	-3283
‚ĖĀinsect	-3284
‚ĖĀskipped	-3285
‚ĖĀshut	-3286
‚ĖĀMiss	-3287
‚ĖĀimpro	-3288
‚ĖĀguard	-3289
‚ĖĀcooked	-3290
‚ĖĀcushion	-3291
acht	-3292
‚ĖĀenc	-3293
‚ĖĀRob	-3294
‚ĖĀcompl	-3295
‚ĖĀsweater	-3296
‚ĖĀtray	-3297
‚ĖĀchain	-3298
‚ĖĀcelery	-3299
‚ĖĀbags	-3300
‚ĖĀclub	-3301
‚ĖĀdive	-3302
‚ĖĀbandage	-3303
‚ĖĀthemselves	-3304
ebook	-3305
‚ĖĀstation	-3306
‚ĖĀnotebook	-3307
rage	-3308
‚ĖĀpony	-3309
‚ĖĀsniff	-3310
‚ĖĀmotorcycle	-3311
‚ĖĀyacht	-3312
‚ĖĀenvelope	-3313
‚ĖĀmint	-3314
‚ĖĀhomes	-3315
‚ĖĀavocado	-3316
‚ĖĀdiary	-3317
illa	-3318
‚ĖĀignorant	-3319
‚ĖĀed	-3320
‚ĖĀcounting	-3321
‚ĖĀlibrary	-3322
ention	-3323
‚ĖĀplayground	-3324
‚ĖĀPete	-3325
‚ĖĀseal	-3326
‚ĖĀsteak	-3327
‚ĖĀpattern	-3328
Sp	-3329
‚ĖĀlaughs	-3330
‚ĖĀscreen	-3331
‚ĖĀFo	-3332
‚ĖĀmixer	-3333
‚ĖĀzebra	-3334
nger	-3335
‚ĖĀfootball	-3336
ision	-3337
‚ĖĀbiggest	-3338
‚ĖĀgathered	-3339
lies	-3340
‚ĖĀspeak	-3341
‚ĖĀbushes	-3342
Give	-3343
‚ĖĀslept	-3344
‚ĖĀtummy	-3345
‚ĖĀneedle	-3346
‚ĖĀwallet	-3347
ject	-3348
‚ĖĀpost	-3349
‚ĖĀradish	-3350
‚ĖĀfalls	-3351
‚ĖĀdestroy	-3352
‚ĖĀsaying	-3353
‚ĖĀdecorate	-3354
‚ĖĀjellyfish	-3355
quit	-3356
‚ĖĀsend	-3357
‚ĖĀearth	-3358
‚ĖĀresc	-3359
‚ĖĀloudly	-3360
quito	-3361
‚ĖĀsalt	-3362
‚ĖĀbuttons	-3363
‚ĖĀCl	-3364
‚ĖĀcord	-3365
‚ĖĀlights	-3366
‚ĖĀmodest	-3367
‚ĖĀjournal	-3368
‚ĖĀtrucks	-3369
‚ĖĀfu	-3370
‚ĖĀink	-3371
‚ĖĀattic	-3372
‚ĖĀvest	-3373
‚ĖĀmos	-3374
‚ĖĀBetty	-3375
‚ĖĀflea	-3376
‚ĖĀprep	-3377
‚ĖĀmosquito	-3378
‚ĖĀbump	-3379
‚ĖĀpointing	-3380
‚ĖĀonce	-3381
‚ĖĀenth	-3382
‚ĖĀlime	-3383
‚ĖĀwiped	-3384
‚ĖĀshowing	-3385
‚ĖĀfather	-3386
‚ĖĀscrew	-3387
ceed	-3388
‚ĖĀBirdy	-3389
‚ĖĀSusie	-3390
‚ĖĀcity	-3391
usia	-3392
‚ĖĀdistur	-3393
‚ĖĀenthusia	-3394
‚ĖĀroot	-3395
‚ĖĀitch	-3396
‚ĖĀknows	-3397
irit	-3398
‚ĖĀtemp	-3399
‚ĖĀskull	-3400
htub	-3401
‚ĖĀsplit	-3402
‚ĖĀkay	-3403
‚ĖĀforth	-3404
‚ĖĀhipp	-3405
‚ĖĀpolish	-3406
‚ĖĀbathtub	-3407
‚ĖĀnurse	-3408
‚ĖĀadded	-3409
‚ĖĀmeans	-3410
‚ĖĀwhenever	-3411
‚ĖĀpirate	-3412
‚ĖĀdetermined	-3413
‚ĖĀstranger	-3414
ament	-3415
ophone	-3416
‚ĖĀcomplain	-3417
ushed	-3418
kele	-3419
‚ĖĀple	-3420
keleton	-3421
‚ĖĀsneeze	-3422
‚ĖĀreading	-3423
‚ĖĀbrothers	-3424
?".	-3425
‚ĖĀpole	-3426
‚ĖĀteleph	-3427
ctop	-3428
‚ĖĀhedge	-3429
‚ĖĀstrawberry	-3430
‚ĖĀyet	-3431
‚ĖĀwife	-3432
‚ĖĀsupport	-3433
‚ĖĀkayak	-3434
‚ĖĀmuffin	-3435
‚ĖĀoy	-3436
‚ĖĀdriving	-3437
‚ĖĀhunter	-3438
‚ĖĀcartoon	-3439
Well	-3440
‚ĖĀswitch	-3441
‚ĖĀdisappeared	-3442
oby	-3443
‚ĖĀaut	-3444
uring	-3445
‚ĖĀsucceed	-3446
‚ĖĀsuggest	-3447
ctopus	-3448
‚ĖĀshield	-3449
‚ĖĀtelephone	-3450
‚ĖĀcalling	-3451
‚ĖĀorn	-3452
‚ĖĀornament	-3453
‚ĖĀflame	-3454
‚ĖĀspear	-3455
‚ĖĀtripped	-3456
ophy	-3457
‚ĖĀmakeup	-3458
‚ĖĀcups	-3459
‚ĖĀzipp	-3460
‚ĖĀRose	-3461
‚ĖĀvend	-3462
‚ĖĀhippo	-3463
obile	-3464
Bye	-3465
‚ĖĀmicr	-3466
‚ĖĀtrophy	-3467
ric	-3468
under	-3469
‚ĖĀpoke	-3470
ines	-3471
omobile	-3472
umb	-3473
‚ĖĀrepe	-3474
‚ĖĀPeople	-3475
‚ĖĀoctopus	-3476
‚ĖĀcupboard	-3477
‚ĖĀpenny	-3478
par	-3479
‚ĖĀmath	-3480
‚ĖĀyoga	-3481
‚ĖĀgolf	-3482
‚ĖĀmanaged	-3483
‚ĖĀautomobile	-3484
otter	-3485
‚ĖĀstairs	-3486
‚ĖĀwishes	-3487
‚ĖĀglowing	-3488
‚ĖĀmicrophone	-3489
‚ĖĀgrowl	-3490
‚ĖĀotter	-3491
‚ĖĀpowder	-3492
‚ĖĀgor	-3493
‚ĖĀTweet	-3494
‚ĖĀskeleton	-3495
‚ĖĀcomplet	-3496
work	-3497
‚ĖĀled	-3498
‚ĖĀmild	-3499
‚ĖĀvendor	-3500
old	-3501
‚ĖĀcoal	-3502
‚ĖĀgrapes	-3503
Spot	-3504
‚ĖĀcable	-3505
‚ĖĀedge	-3506
‚ĖĀvideo	-3507
‚ĖĀmatt	-3508
‚ĖĀrepair	-3509
‚ĖĀpear	-3510
web	-3511
iron	-3512
ait	-3513
‚ĖĀSunny	-3514
‚ĖĀencou	-3515
obweb	-3516
‚ĖĀmaze	-3517
‚ĖĀhandle	-3518
Re	-3519
‚ĖĀsung	-3520
‚ĖĀslides	-3521
time	-3522
case	-3523
utes	-3524
aving	-3525
‚ĖĀpine	-3526
urch	-3527
,‚ÄĚ	-3528
‚ĖĀpastry	-3529
‚ĖĀribb	-3530
‚ĖĀdrawer	-3531
‚ĖĀgasp	-3532
‚ĖĀcobweb	-3533
‚ĖĀarg	-3534
‚ĖĀsafely	-3535
‚ĖĀmissile	-3536
hin	-3537
‚ĖĀok	-3538
keep	-3539
esday	-3540
‚ĖĀchess	-3541
‚ĖĀpun	-3542
‚ĖĀcolour	-3543
stic	-3544
‚ĖĀleash	-3545
‚ĖĀmeadow	-3546
‚ĖĀmattress	-3547
‚ĖĀmedal	-3548
‚ĖĀsepar	-3549
‚ĖĀhall	-3550
‚ĖĀwaffle	-3551
‚ĖĀcamp	-3552
‚ĖĀkindness	-3553
‚ĖĀSnow	-3554
‚ĖĀframe	-3555
‚ĖĀveil	-3556
‚ĖĀitself	-3557
ctory	-3558
‚ĖĀstack	-3559
lasses	-3560
‚ĖĀknock	-3561
‚ĖĀenthusiastic	-3562
‚ĖĀknight	-3563
‚ĖĀToby	-3564
‚ĖĀrolling	-3565
cing	-3566
‚ĖĀminutes	-3567
‚ĖĀbasketball	-3568
‚ĖĀgear	-3569
ature	-3570
‚ĖĀfactory	-3571
‚ĖĀbaseball	-3572
‚ĖĀsunglasses	-3573
‚ĖĀdrawings	-3574
‚ĖĀflour	-3575
‚ĖĀcooler	-3576
‚ĖĀspirit	-3577
‚ĖĀpacked	-3578
‚ĖĀZoom	-3579
‚ĖĀthose	-3580
‚ĖĀgrill	-3581
‚ĖĀshocked	-3582
‚ĖĀrhin	-3583
‚ĖĀchurch	-3584
‚ĖĀstrugg	-3585
place	-3586
‚ĖĀfive	-3587
‚ĖĀPippin	-3588
enny	-3589
‚ĖĀmagaz	-3590
‚ĖĀLook	-3591
‚ĖĀsailor	-3592
hic	-3593
‚ĖĀmarched	-3594
‚ĖĀrot	-3595
‚ĖĀvehic	-3596
‚ĖĀtask	-3597
‚ĖĀgorilla	-3598
fee	-3599
ately	-3600
ugged	-3601
‚ĖĀremain	-3602
‚ĖĀsandbox	-3603
‚ĖĀpackage	-3604
offee	-3605
‚ĖĀpatch	-3606
iew	-3607
‚ĖĀrever	-3608
‚ĖĀeye	-3609
‚ĖĀtear	-3610
‚ĖĀrealised	-3611
‚ĖĀsteps	-3612
‚ĖĀperm	-3613
‚ĖĀsight	-3614
‚ĖĀgiggled	-3615
‚ĖĀfireman	-3616
‚ĖĀearly	-3617
head	-3618
‚ĖĀoft	-3619
‚ĖĀview	-3620
‚ĖĀoften	-3621
‚ĖĀlotion	-3622
‚ĖĀsausage	-3623
‚ĖĀow	-3624
rosc	-3625
essert	-3626
ne	-3627
‚ĖĀtools	-3628
‚ĖĀoyster	-3629
‚ĖĀcostume	-3630
‚ĖĀthunder	-3631
‚ĖĀweep	-3632
asher	-3633
chor	-3634
‚ĖĀbananas	-3635
‚ĖĀcooking	-3636
‚ĖĀdessert	-3637
‚ĖĀbarking	-3638
‚ĖĀpretending	-3639
istol	-3640
aky	-3641
apers	-3642
‚ĖĀlend	-3643
roscope	-3644
washer	-3645
‚ĖĀpenguin	-3646
‚ĖĀSpike	-3647
‚ĖĀsne	-3648
‚ĖĀsett	-3649
anda	-3650
arian	-3651
‚ĖĀquit	-3652
‚ĖĀgrandpa	-3653
eer	-3654
‚ĖĀfile	-3655
‚ĖĀiron	-3656
‚ĖĀward	-3657
‚ĖĀstaff	-3658
‚ĖĀhanger	-3659
‚ĖĀdishwasher	-3660
keeper	-3661
‚ĖĀfireplace	-3662
ense	-3663
‚ĖĀeither	-3664
‚ĖĀwardrobe	-3665
‚ĖĀpee	-3666
‚ĖĀNext	-3667
ilot	-3668
‚ĖĀshort	-3669
ination	-3670
‚ĖĀGive	-3671
‚ĖĀanchor	-3672
‚ĖĀnewsp	-3673
‚ĖĀphoto	-3674
‚ĖĀtrash	-3675
ailable	-3676
‚ĖĀur	-3677
‚ĖĀcane	-3678
‚ĖĀmem	-3679
‚ĖĀten	-3680
‚ĖĀhoc	-3681
‚ĖĀKim	-3682
‚ĖĀhockey	-3683
azor	-3684
eros	-3685
‚ĖĀbathe	-3686
‚ĖĀopens	-3687
ron	-3688
‚ĖĀTeddy	-3689
‚ĖĀreward	-3690
‚ĖĀnapkin	-3691
‚ĖĀZip	-3692
‚ĖĀhotel	-3693
‚ĖĀlaser	-3694
‚ĖĀpistol	-3695
‚ĖĀgain	-3696
seum	-3697
‚ĖĀspilled	-3698
‚ĖĀmay	-3699
ready	-3700
‚ĖĀexcitement	-3701
‚ĖĀsize	-3702
‚ĖĀcoffee	-3703
‚ĖĀBefore	-3704
‚ĖĀBessie	-3705
‚ĖĀmuseum	-3706
‚ĖĀreind	-3707
‚ĖĀtemple	-3708
oceros	-3709
‚ĖĀtowers	-3710
‚ĖĀhut	-3711
‚ĖĀcell	-3712
‚ĖĀavailable	-3713
‚ĖĀbill	-3714
‚ĖĀthinking	-3715
‚ĖĀhanging	-3716
‚ĖĀtelling	-3717
‚ĖĀpassport	-3718
‚ĖĀwool	-3719
‚ĖĀalready	-3720
vice	-3721
